<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="content-type" content="text/html; charset=utf-8" />
<title>V&#237;zl&#225;gy&#237;t&#243; berendez&#233;sek - BWT | </title>
<meta name="keywords" content="V&#237;zl&#225;gy&#237;t&#243; berendez&#233;sek - BWT" />
<meta name="description" content="V&#237;zl&#225;gy&#237;t&#243; berendez&#233;sek - BWT" />
<link href="style.css" rel="stylesheet" type="text/css" media="screen" />


</head>
<body id="I5GWx3Cq5Rym2">
<div id="header">
	<div id="menu">
		<ul>
			<li class="current_page_item"><a href="index.html">Homepage</a></li>
			<li id="P3AOwi5TBzLhApl"><a href="privacy-policy.html">Privacy policy</a></li>
			<li id="BkLFgfuIlG"><a href="terms.html">Terms and Conditions</a></li>
			<li id="jLPcg7q"><a href="photo.html">Photo gallery</a></li>
			<li id="JTRurNT"><a href="contact.html">Contacts</a></li>
		</ul>
	</div>
	<!-- end #menu -->
	<div id="logo">
		<h1></h1>
	</div>
	<hr />
</div>
<!-- end #header -->
<!-- end #header-wrapper -->
<!-- end #logo -->
<div id="page">
	<div id="page-bgtop">
		<div id="page-bgbtm">
			<div id="content">
				<div class="post"  id="yVqfbZkfUT22He">
					<p class="meta"  id="K5kY4BKwiVMjg"><span class="date">2021.03.25 14:18</span> Posted by <a href="#">Someone</a></p>
					<h2 class="title"><a href="#">V&#237;zl&#225;gy&#237;t&#243; berendez&#233;sek - BWT</a></h2>
					<div class="entry" id="ufUrSBBXY">
					<hr><br><br>
			<iframe width="560" height="315" src="https://www.youtube.com/embed/9sXjyHvm9n4"><div class="mc_vtvc_th b_canvas"><div class="cico" style="width:234px;height:131px;"><div class="rms_iac" style="height:131px;line-height:131px;width:234px;" data-height="131" data-width="234" data-alt="VLOGMAS #1 - bevezető, karácsonyi dekorok, főzééééés recept | Kata Baumgartner" data-role="presentation" data-class="rms_img" data-src="https://th.bing.com/th?id=OVP.8ta969nY_3VRMxkMvSExQQEsDh" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
						Home <span> </span> V&#237;zl&#225;gy&#237;t&#225;s, v&#237;zszűr&#233;s otthona sz&#225;m&#225;ra <span> </span> V&#237;z az otthonunkban <span> </span> V&#237;zl&#225;gy&#237;t&#225;s <span> </span> V&#237;z a BWT-től <span> </span> Magnesium Mineralized Water L&#225;gy BWT selyemv&#237;z BWT WFI Water for Injection V&#237;zkezel&#233;s otthona sz&#225;m&#225;ra <span> </span> Konyhai iv&#243;v&#237;z tiszt&#237;t&#225;s <span> </span> V&#237;zszűrő kancs&#243;k V&#237;zszűrő bet&#233;tek kancs&#243;hoz​ Konyhapultba &#233;p&#237;thető v&#237;ztiszt&#237;t&#243;k​ V&#237;zadagol&#243; automat&#225;k V&#237;z az otthonunkban <span> </span> K&#246;zponti v&#237;zszűr&#233;s V&#237;zl&#225;gy&#237;t&#225;s V&#237;zkőtelen&#237;tő szűrőpatron Fűt&#233;si rendszerek v&#233;delme Aj&#225;nlatk&#233;r&#233;s k&#246;telezetts&#233;g n&#233;lk&#252;l Vizkezeles Szakembereknek <span> </span> Kereskedelmi &amp; ipari l&#233;tes&#237;tm&#233;nyek <span> </span> Ipari v&#237;zl&#225;gy&#237;t&#243;k V&#237;zszűrők ipari felhaszn&#225;l&#225;sra Ford&#237;tott ozm&#243;zis - RO UV fertőtlen&#237;t&#233;s K&#243;rh&#225;zak &#233;s laborat&#243;riumok Vend&#233;gl&#225;t&#225;s (sz&#225;llod&#225;k, &#233;ttermek, k&#225;v&#233;z&#243;k) Gy&#243;gyszer- &#233;s biotechnol&#243;gia ipar &#220;zemanyagcella membr&#225;nok BWT AQADRINK ivovizautomatak AJ&#193;NLATK&#201;R&#201;S &amp; MŰSZAKI T&#193;MOGAT&#193;S Term&#233;kek &#225;ttekint&#233;se Vevőszolg&#225;lat <span> </span> Szerviz h&#225;ztart&#225;sok sz&#225;m&#225;ra Szerviz v&#225;llalati &#252;gyfelek sz&#225;m&#225;ra AQAPONT kereső V&#237;zkem&#233;nys&#233;g teszter ig&#233;nyl&#233;se BEST WATER HOME applik&#225;ci&#243; BWT TERM&#201;K DOKUMENT&#193;CI&#211; BWT AQAPLANNER program Onlineshop BWT Magazin: h&#237;rek, &#233;rdekess&#233;gek A BWT-ről <span> </span> CSR Pro Portal Kapcsolat <span> &#214;n itt van</span> <span> </span> <span> Magyarorsz&#225;g</span> <span> </span> <span> hu </span> <span> </span> <span> </span> BWT az &#214;n orsz&#225;g&#225;ban Global angol n&#233;met francia olasz Eur&#243;pa N&#233;metorsz&#225;g Ausztria Schweiz Franz&#246;sisch Deutsch Egyes&#252;lt Kir&#225;lys&#225;g Belgium holland francia Cseh K&#246;zt&#225;rsas&#225;g D&#225;nia Finnland Franciaorsz&#225;g Magyarorsz&#225;g Olaszorsz&#225;g Hollandia Norv&#233;gia Lengyelorsz&#225;g Oroszorsz&#225;g Spanyolorsz&#225;g Schweden Ukrajna Nem tal&#225;lta meg az orsz&#225;g&#225;t? A BWT t&#246;bb ezer partnerrel műk&#246;dik egy&#252;tt vil&#225;gszerte t&#246;bb mint 80 orsz&#225;gban. K&#233;rj&#252;k, k&#252;ldj&#246;n egy &#252;zenetet. A megfelelő kapcsolattart&#243; szem&#233;ly felveszi &#214;nnel a kapcsolatot. Kapcsolatba l&#233;pni <span> </span> Keres <span> </span> <span> </span> <h4> Lágy BWT selyemvíz </h4> <h2> BWT vízlágyító berendezések </h2> A BWT vízlágyító berendezései még a nagyon kemény vizet is lágy selyemvízzé alakítják át. Látható és érezhető különbség! <i> </i> <h1> Vízlá­gyítás</h1> Selyemvíz <h2> Látható és érezhető különbség.</h2> A v&iacute;z r&eacute;gi&oacute;t&oacute;l f&uuml;ggően k&uuml;l&ouml;nb&ouml;ző &aacute;sv&aacute;nyi anyagokat tartalmaz &ndash; t&ouml;bbek k&ouml;z&ouml;tt a v&iacute;zkem&eacute;nys&eacute;g&eacute;rt elsősorban felelős kalciumot. A kem&eacute;ny v&iacute;z a mindennapokban k&ouml;lts&eacute;ges probl&eacute;m&aacute;kat &eacute;s kellemetlen k&iacute;s&eacute;rőjelens&eacute;geket okoz a h&aacute;ztart&aacute;sban. A BWT v&iacute;zl&aacute;gy&iacute;t&oacute; berendez&eacute;sek kivonj&aacute;k a v&iacute;zből a kem&eacute;nys&eacute;get okoz&oacute; anyagokat : magas minős&eacute;gű &eacute;s higi&eacute;nikus l&aacute;gy BWT selyemv&iacute;z. A kem&eacute;ny v&iacute;z okozta mindennapos probl&eacute;m&aacute;k megszűnnek, otthona komfort&eacute;rzete nő. <h2> A problémák forrása: a kemény víz</h2> <h6> Hatások</h6> <h4> Vízköves háztartási készülékek</h4> Vízkőlerakódás a vízforralóban, a kávéfőzőben, az átfolyós vízmelegítőben, a mosógépben stb. Következmény: a berendezéseket gyakran vízkőtleníteni kell. <h4> Vízkőlerakódás és vízkőfoltok</h4> A fürdőszobában gyakran rakódik le vízkő a szerelvényekre, a zuhanyzó falára és a csempére. A konyhában is megjelenik a vízkő, például a mosogatógépből kivett evőeszközökön és edényeken. <h4> Durva tapintású ruhák mosás után</h4> A törülközők tapintása mosás után durva és érdes lehet, a ruháké kemény és merev. A színek kifakulhatnak és beszürkülhetnek, a szövet megtörhet. <h4> Száraz bőr és haj</h4> Zuhanyzás után a bőrt és a hajat száraznak és durvának érezhetjük. Előfordulhat, hogy ehhez a kemény víz is hozzájárulhat, <h2> Vízkeménység tesztelése</h2> <h6> Milyen kemény a víz az ön háztartásában?</h6> <p> <strong> Tudni szeretné milyen a vízkeménység az Ön otthonában? <br/> </strong> </p> <p> <br/> </p> Most ingyenesen kérheti vízkeménységet mérő tesztcsíkunkat brosúráinkkal! Azokban a háztartásokban, melyekben kemény a víz, nap mint nap – olykor költséges – problémákkal és kellemetlen kísérő jelenségekkel nézhetnek szembe.<br/> V&#237;zkem&#233;nys&#233;g tesztel&#233;se most <h2> Megoldás kemény víz esetén</h2> <h6> A BWT vízlágyító berendezései gondoskodnak a lágy vízről</h6> <h4> Előnyök</h4> <p> A BWT v&iacute;zl&aacute;­gy&iacute;t&oacute; beren­de­z&eacute;sei m&eacute;g a nagyon kem&eacute;ny vizet is l&aacute;gy selyem­v&iacute;zz&eacute; alak&iacute;tj&aacute;k &aacute;t. M&eacute;ret&uuml;k nem nagyobb, mint egy szok­v&aacute;­nyos mos&oacute;­g&eacute;p&eacute; (SzxMaxM&eacute;: 394x797x505 mm): </p> Szinte meg is feledkezhet a v&iacute;zkőről a f&uuml;rdőben &eacute;s konyh&aacute;ban Pihe-puha ruh&aacute;k Bőr&uuml;nk megőrizheti term&eacute;szetes b&aacute;rsonyoss&aacute;g&aacute;t Alacso­nyabb mos&oacute;szer- &eacute;s tiszt&iacute;t&oacute;szer-fogyaszt&aacute;s A fűt&eacute;si hat&eacute;konys&aacute;g&aacute;nak megőrz&eacute;se Csővezet&eacute;kek v&eacute;delme a v&iacute;zkőtől Aj&#225;nlat k&#233;r&#233;s <h4> Megté­rülő befek­tetés</h4> <p> A fürdő­szoba, konyha, háztar­tási beren­de­zései és a fűtési rend­szer fejlesz­tését célzó nagy­összegű beru­há­zások alkal­mával ne feled­kezzen meg a megfe­lelő vízke­ze­lésről sem. A BWT vízlá­gyító beren­de­zé­se­ivel megelőz­heti a vízkő okozta költ­séges javí­tá­sokat illetve ebből eredő extra ener­gia­költ­sé­geket. Ráadasul időt spórolhat meg, hiszen fürdő­szo­bá­jának és kony­há­jának taka­rí­tása jóval könnyebb lehet. </p> <p> A BWT vízlá­gyító beren­de­zései jó a környe­zetnek, jó a pénz­tár­cának. </p> <h2> BWT vízlágyító berendezések</h2> <h6> BWT Perla és AQA perla BIO sorozat</h6> <h4> AQA PERLA BIO 25 / 50 / 75 &ndash; a j&oacute;l bev&aacute;lt, t&ouml;bb mint 30 &eacute;v a piacon</h4> <p> Ez a t&iacute;pus jelenti a kedvező &aacute;r&uacute; bel&eacute;pőt az &bdquo;okos&rdquo; v&iacute;zl&aacute;gy&iacute;t&oacute;k BWT digit&aacute;lis vil&aacute;g&aacute;ba. A leg&uacute;jabb gener&aacute;ci&oacute;s AQA perla BIO &bdquo;C&rdquo; t&iacute;pus&uacute; berendez&eacute;seket bluetooth-on kereszt&uuml;l &ouml;sszek&ouml;theti a BEST WATER HOME applik&aacute;ci&oacute;val. </p> <p> <strong> Figye­lem­re­m&eacute;lt&oacute; term&eacute;k­elő­ny&ouml;k! </strong> </p> BIO funkci&oacute;: higi&eacute;niai v&eacute;delem, be&eacute;p&iacute;tett gyanta&aacute;gy fertőtlen&iacute;t&eacute;s magyar men&uuml;rendszer Szerviz ig&eacute;ny jelz&eacute;se berendez&eacute;sen Bluetooth-on kereszt&uuml;k kommunik&aacute;l a BWT Best Water Home alkalmaz&aacute;ssal Tudj meg t&#246;bbet <h4> BWT Perla - a mestermű</h4> <p> BWT Perla &ndash; azok sz&aacute;m&aacute;ra fejlesz­tett&uuml;k ki, akik nem hajlan­d&oacute;ak komp­ro­misszumra. A k&eacute;t ioncse­r&eacute;lő t&ouml;ltetet tartal­maz&oacute; oszlop a nap 24 &oacute;r&aacute;j&aacute;ban bizto­s&iacute;tja a sely­mesen l&aacute;gy BWT vizet. </p> <p> <strong> Figyelemrem&eacute;lt&oacute; term&eacute;kelőny&ouml;k!</strong> </p> Modern f&uuml;rdőszobai berendez&eacute;sekhez (esőztető zuhanyr&oacute;zs&aacute;k) 24/7 l&aacute;gyv&iacute;z szolg&aacute;ltat&aacute;s a dupla gyantat&ouml;ltetnek k&ouml;sz&ouml;nhetően V&iacute;zsziv&aacute;rg&aacute;s &eacute;s v&iacute;zk&aacute;r elleni v&eacute;delem &ndash; 4 funkci&oacute; (figyelmeztet &eacute;s elz&aacute;rja a vizet) A berendez&eacute;s műk&ouml;d&eacute;se applik&aacute;ci&oacute;r&oacute;l ellenőrizhető BIO funkci&oacute;: higi&eacute;niai v&eacute;delem, be&eacute;p&iacute;tett gyanta&aacute;gy fertőtlen&iacute;t&eacute;s Tudj meg t&#246;bbet <h4> BWT Perla Seta – a luxusberendezés</h4> <p> Medence feltöltés, nyakzuhany, esőztető rendszerek - a BWT Perla Seta berendezéssel ezeket a modern felszereléseket korlátlanul élvezheti. A berendezés két oszlopában lévő tölteten a víz adaptív módon – párhuzamosan – áramlik át, akár 50 liter/perc csúcs átfolyási teljesítményt biztosít. </p> <p> <strong> Figye­lem­re­méltó termék­elő­nyök! </strong> </p> Nagy vízigényű fogyasztók esetén is helytáll. 24/7 lágyvíz szolgáltatás a dupla gyantatöltetnek köszönhetően Vízszivárgás és vízkár elleni védelem – 4 funkció (figyelmeztet és elzárja a vizet) A berendezés működése applikációról ellenőrizhető BIO funkció: higiéniai védelem, beépített gyantaágy fertőtlenítés Tudj meg t&#246;bbet <h4> BWT Perla Home - a funkcionális berendezés</h4> <p> A BWT Perla Home praktikus megold&aacute;s az &aacute;tlagos v&iacute;zfogyaszt&aacute;ssal rendelkező csal&aacute;dok sz&aacute;m&aacute;ra. Az egyoszlopos berendez&eacute;s percenk&eacute;nt maximum 28 liter l&aacute;gy BWT selyemvizet &aacute;ll&iacute;t elő. </p> <p> <strong> Figye­lem­re­m&eacute;lt&oacute; term&eacute;k­elő­ny&ouml;k! </strong> </p> Praktikus megold&aacute;s &aacute;tlagos v&iacute;zfogyaszt&aacute;ssal rendelkező csal&aacute;dok r&eacute;sz&eacute;re Egy oszlopos berendez&eacute;s, intelligens regener&aacute;l&aacute;s, ami alatt kem&eacute;nyv&iacute;z van a h&aacute;ztart&aacute;sban V&iacute;zsziv&aacute;rg&aacute;s &eacute;s v&iacute;zk&aacute;r elleni v&eacute;delem &ndash; 4 funkci&oacute; (figyelmeztet &eacute;s elz&aacute;rja a vizet) A berendez&eacute;s műk&ouml;d&eacute;se applik&aacute;ci&oacute;r&oacute;l ellenőrizhető BIO funkci&oacute;: higi&eacute;niai v&eacute;delem, be&eacute;p&iacute;tett gyanta&aacute;gy fertőtlen&iacute;t&eacute;s Tudj meg t&#246;bbet <h4> BWT Perla One - az okos beren­dezés</h4> <p> A BWT Perla One a &bdquo;kistestv&eacute;r&rdquo; a BWT Perla berendez&eacute;sek k&ouml;z&ouml;tt. A BWT Perla One ugyan n&eacute;mileg takar&eacute;kosabb a teljes&iacute;tm&eacute;ny&eacute;t illetően, de a minős&eacute;g &eacute;s a k&eacute;nyelem szempontj&aacute;b&oacute;l egy&aacute;ltal&aacute;n nem. Ide&aacute;lisan haszn&aacute;lhat&oacute; ott, ahol k&ouml;zepesen kem&eacute;ny a v&iacute;z. </p> <p> <strong> Figye­lem­re­m&eacute;lt&oacute; term&eacute;k­elő­ny&ouml;k! </strong> </p> K&ouml;zepesen kem&eacute;ny v&iacute;z, valamint alacsonyabb v&iacute;zig&eacute;ny eset&eacute;n javasoljuk, ill. ha a v&iacute;zmeleg&iacute;tő el&eacute; szerelik be. Egy oszlopos berendez&eacute;s, intelligens regener&aacute;l&aacute;s, ami alatt kem&eacute;nyv&iacute;z van a h&aacute;ztart&aacute;sban V&iacute;zsziv&aacute;rg&aacute;s figyelmeztet&eacute;s, elz&aacute;r&oacute; AQA STOP szelep n&eacute;lk&uuml;l. A berendez&eacute;s műk&ouml;d&eacute;se applik&aacute;ci&oacute;r&oacute;l ellenőrizhető BIO funkci&oacute;: higi&eacute;niai v&eacute;delem, be&eacute;p&iacute;tett gyanta&aacute;gy fertőtlen&iacute;t&eacute;s Tudj meg t&#246;bbet <h2> A BWT Perla vízlágyító berendezések előnyei</h2> <h6> A legmagasabb fokú ügyfélelégedettségért</h6> <p> <strong> AQA Guard Wire­less érzé­kelők</strong> </p> <p> Szivárgás elleni védelem az egész házban akár 10 AQA Guard Wire­less vízér­zé­ke­lővel.</p> Tov&#225;bb a BWT webshopra <p> <strong> S&oacute; előfizet&eacute;se gr&aacute;tisz k&eacute;zbes&iacute;t&eacute;ssel</strong> </p> <p> Rendeljen h&aacute;zhoz regener&aacute;l&oacute;s s&oacute;t! K&eacute;nyelmesen az otthon&aacute;b&oacute;l.</p> Tov&#225;bb a BWT webshopra <p> <strong> Akár 6 év BWT teljes körű garancia</strong> </p> <p> Kizárólag BWT Aqamester vagy BWT szerviz általi üzembe helyezés esetén.</p> szerviz info <p> <strong> BWT Best Water Home alkal­maz&aacute;s</strong> </p> <p> Az &Ouml;n szem&eacute;­lyes v&iacute;zke­ze­l&eacute;si asszisz­tense: infor­m&aacute;­ci&oacute;k a beren­de­z&eacute;­sekről, karban­tar­t&aacute;si utas&iacute;­t&aacute;sok.</p> Bővebb info <h2> Mire van szükség egy vízlá­gyító beren­dezés beépí­té­séhez?</h2> <p> A BWT vízlá­gyító beren­de­zést minden esetben oda kell beépí­teni, ahol a víz belép az ottho­nunkba. A vízlá­gyító beépí­té­sének felté­tele egy központi vízszűrő beépí­tése (pld. BWT E1 egykezes vízszűrő vagy BWT Euro­pa­filter vízszűrő), illetve a kerü­lőági csat­la­kozó, azaz a multiblock beépí­té­sére. Továbbá 1 méteren belül szük­séges áram csat­la­kozás, csatorna kiállás, és minden­képpen java­solt, hogy a helyi­ségben legyen padló össze­folyó is (garan­ci­ális feltétel). </p> <p> Aknába nem szerel­hető, minden­képpen csak olyan helyre lehet tele­pí­teni, ahol bizto­sí­tani tudjuk a pára­mentes, száraz, fagy­mentes helyet. </p> <h2> Személyre szabott Tanácsadás</h2> <h6> Örömmel segítünk, hogy Önnel közösen találjuk meg a megfelelő vízkezelő megoldást otthona számára. Lépjen kapcsolatba a BWT - tanácsadókkal.</h6> <h4> L&eacute;pjen kapcsolatba vel&uuml;nk!</h4> Segítségre van szüksége az otthona vízkezelésében, vízlágyító kiválasztásában? Lépjen velünk kapcsolatba! K&#233;rje aj&#225;nlatunkat <h4> Szerviz igény bejelentése</h4> Szerviz, be&uuml;zemel&eacute;si ill. karbantart&aacute;si ig&eacute;ny bejelent&eacute;s - BWT v&iacute;zl&aacute;gy&iacute;t&oacute; berendez&eacute;shez. Szerviz ig&#233;ny bejelent&#233;se <h4> Telefonos ügyfélszolgálat</h4> Telefonos vevőszolgálatunkat hétfőtől csütörtökig reggel 8 órától, délután 17 óráig éri el, pénteken 8 órától délután 14:30-ig. 06 23 430 180 <h2> A lágy selyemvíz előnyei</h2> <h6> Látható és érezhető különbség</h6> <h4> Kényeztetés - Védelem - Gazdaságosság</h4> <strong> K&eacute;nyeztet&eacute;s</strong> <p> A l&aacute;gy v&iacute;z hozz&aacute;j&aacute;rulhat, hogy bőr&uuml;nk megőrizhesse term&eacute;szetes b&aacute;rsonyos tapint&aacute;s&aacute;t, hajunk pedig selymess&eacute;g&eacute;t. Ruh&aacute;ink pedig megtarthatj&aacute;k eredeti sz&iacute;n&uuml;ket &eacute;s pihe puha tapint&aacute;sukat mos&aacute;sr&oacute;l mos&aacute;sra. </p> <p> <strong> V&eacute;delem</strong> </p> <p> Cs&ouml;kkenti a v&iacute;zkőlerak&oacute;d&aacute;s m&eacute;rt&eacute;k&eacute;t a h&aacute;ztart&aacute;si berendez&eacute;sekbe, szerelv&eacute;nyeken, csemp&eacute;n &eacute;s a zuhanykabinon. &Iacute;gy hozz&aacute;j&aacute;rulhat, hogy &Ouml;n kevesebb időt t&ouml;lts&ouml;n a takar&iacute;t&aacute;ssal, &eacute;s t&ouml;bb idő maradjon &ouml;nmag&aacute;ra &eacute;s a csal&aacute;dra.</p> <p> <strong> Gazdas&aacute;goss&aacute;g</strong> </p> <p> J&oacute; a k&ouml;rnyezetnek, j&oacute; a p&eacute;nzt&aacute;rc&aacute;nak: l&aacute;gy v&iacute;z eset&eacute;n ak&aacute;r feleannyi mos&oacute;szer is elegendő, hogy hat&eacute;kony legyen a tiszt&iacute;t&aacute;s. H&aacute;ztart&aacute;si k&eacute;sz&uuml;l&eacute;keid pedig megőrizhetik eredeti hat&eacute;konys&aacute;gukat, &eacute;s megn&ouml;vekedhet &eacute;lettartamuk is, mivel v&iacute;zkőlerak&oacute;d&aacute;s miatti meghib&aacute;sod&aacute;s megelőzhető.</p> <h4> Kényelemmel</h4> <p> A BWT Best Water Home alkalmazás segítségével könnyedén nyomon követheti készülékeit. A teljesen automatikus és ingyenes házhoz szállításnak köszönhetően soha többé nem kell hazacipelnie a sót. Opcionálisan akár tíz vízfigyelővel is gondoskodhat a szivárgás elleni védelemről az egész házban, a garancia pedig meghosszabbítható hat évre.</p> M&#233;g t&#246;bb az alkalmaz&#225;sr&#243;l <h2> Gyakori kérdések a BWT vízlágyító berendezésekkel kapcsolatban</h2> <h4> Milyen hat&aacute;ssal van a kem&eacute;ny v&iacute;z a bőrre?</h4> <span> </span> A kem&eacute;nyv&iacute;z a szappannal egy&uuml;tt nehezen oldhat&oacute; s&oacute;kat, &uacute;gynevezett m&eacute;szszappant k&eacute;pez. Ez a m&eacute;szszappan visszamaradhat a bőr&ouml;n &eacute;s a hajon. Sok ember emiatt a bőre fesz&uuml;l&eacute;s&eacute;t &eacute;rezheti, &eacute;s tompa, f&eacute;nytelen hajr&oacute;l panaszkodik. A l&aacute;gy v&iacute;z haszn&aacute;lata hozz&aacute;j&aacute;rulhat, hogy a bőr tapint&aacute;sa megőr&iacute;zhesse puhas&aacute;g&aacute;t a haj pedig selymes &eacute;rzet&eacute;t. <h4> Mi&eacute;rt terheli a kem&eacute;ny v&iacute;z a k&ouml;rnyezetet?</h4> <span> </span> A kem&eacute;ny v&iacute;z est&eacute;n sokkal t&ouml;bb mos&oacute;szert kell haszn&aacute;lni az ugyanolyan tiszt&iacute;t&oacute; hat&aacute;s el&eacute;r&eacute;s&eacute;hez, mint a l&aacute;gy v&iacute;zzel. Ezenk&iacute;v&uuml;l a v&iacute;zkőfoltoknak a csemp&eacute;kről, szerelv&eacute;nyekről &eacute;s a ker&aacute;mi&aacute;kr&oacute;l val&oacute; elt&aacute;vol&iacute;t&aacute;s&aacute;hoz gyakran agressz&iacute;v tiszt&iacute;t&oacute;szereket haszn&aacute;lnak &ndash; mindez megterheli a szennyvizet. Azt se felejts&uuml;k el, hogy m&aacute;r az 1 mm-es v&iacute;zkőr&eacute;teg a hőcser&eacute;lő fel&uuml;leteken megn&ouml;velheti az energiafogyaszt&aacute;st. <h4> Meg lehet b&iacute;zni a v&iacute;zl&aacute;gy&iacute;t&oacute; elj&aacute;r&aacute;sban?</h4> <span> </span> Igen, az ioncser&eacute;lő elj&aacute;r&aacute;s &eacute;vtizedek &oacute;ta vil&aacute;gszerte sok milli&oacute; k&eacute;sz&uuml;l&eacute;kn&eacute;l j&oacute;l bev&aacute;lt. <h4> Mi az a v&iacute;zszűrő?</h4> <span> </span> Olvassa el a &bdquo;J&oacute; tudni&rdquo; r&eacute;szben tal&aacute;lhat&oacute; magazincikk&uuml;nkben azt, hogy mi egy v&iacute;zszűrő, &eacute;s mik az előnyei. Több betöltése <span> </span> <p> Megjegyz&eacute;s: A kezelendő v&iacute;z minős&eacute;g&eacute;nek ki kell el&eacute;g&iacute;tenie a 201/2001 (X. 25.) sz. korm&aacute;nyrendeletet, illetve az EU iv&oacute;v&iacute;z minős&eacute;gre vonatkoz&oacute; elő&iacute;r&aacute;sait, tov&aacute;bb&aacute; a nyom&aacute;sig&eacute;nynek folyamatosan, a v&iacute;ztermel&eacute;s sz&uuml;neteiben is 3-6 bar k&ouml;zti &eacute;rt&eacute;ken kell lennie. </p> <p> K&eacute;rj&uuml;k, műszaki vezetőj&eacute;vel, tervezőj&eacute;vel egyeztess a felhaszn&aacute;lt technol&oacute;giai csatlakoz&aacute;sok anyagminős&eacute;gek &ouml;sszef&eacute;rhetős&eacute;g&eacute;t a l&aacute;gyv&iacute;zzel, kapacit&aacute;sokat, t&eacute;rfogat&aacute;ramokat stb.! </p> <p> A berendez&eacute;st +5&deg;C &eacute;s +35&deg;C k&ouml;z&ouml;tti hőm&eacute;rs&eacute;kletű helyis&eacute;gbe, v&iacute;zszintes, s&iacute;k, szil&aacute;rd, alapra kell telep&iacute;teni. V&iacute;zkezelő berendez&eacute;s be&eacute;p&iacute;t&eacute;se eset&eacute;n, a helyis&eacute;gben padl&oacute;&ouml;sszefoly&oacute; ki&eacute;p&iacute;t&eacute;s&eacute;vel vagy m&aacute;s m&oacute;don kell megoldani a v&iacute;zkezelő berendez&eacute;s esetleges meghib&aacute;sod&aacute;sb&oacute;l eredő v&iacute;z elvezet&eacute;s&eacute;t. A kezelendő nyersv&iacute;z hőm&eacute;rs&eacute;klete nem haladhatja meg a + 30 &deg;C-t. Tilos a berendez&eacute;st erősen p&aacute;r&aacute;s, vagy poros helys&eacute;gbe telep&iacute;teni. &Oacute;vni kell a fagyt&oacute;l, sug&aacute;rz&oacute; hőtől, ultraibolya sug&aacute;rz&aacute;st&oacute;l. </p> <p> Energia illetve a mos&oacute; &eacute;s mosogat&oacute;szer megtakar&iacute;t&aacute;s&aacute;nak m&eacute;rt&eacute;ke f&uuml;gg az adott telep&uuml;l&eacute;s v&iacute;zkem&eacute;nys&eacute;g&eacute;től &eacute;s a l&aacute;gy&iacute;t&aacute;s m&eacute;rt&eacute;k&eacute;től. </p> <p> A v&iacute;zl&aacute;gy&iacute;t&oacute; berendez&eacute;sek t&ouml;bb fokozatban &aacute;ll&iacute;that&oacute;, mely r&eacute;v&eacute;n k&uuml;l&ouml;nb&ouml;ző erőss&eacute;gű v&iacute;zkőcs&ouml;kkent&eacute;s &eacute;rhető el eg&eacute;szen a teljes fizikai v&iacute;zkőmentess&eacute;gig (0,1 nk&deg;). Egy 5 nk &eacute;rt&eacute;kkel rendelkező l&aacute;gyv&iacute;z eset&eacute;n, ami m&eacute;g megfelel az iv&oacute;v&iacute;z minős&eacute;gnek, m&aacute;r nem tapasztalhat v&iacute;zkőlerak&oacute;d&aacute;st a napi haszn&aacute;lat mellett, mivel v&iacute;zkő nem jelenik meg rendszeres &eacute;s szok&aacute;sos takar&iacute;t&aacute;s mellett, azonban m&aacute;s s&oacute;k kirak&oacute;d&aacute;sa előfordulhat. Azok ak&aacute;r egy puha ruha seg&iacute;ts&eacute;g&eacute;vel is k&ouml;nnyed&eacute;n elt&aacute;vol&iacute;that&oacute;k. </p> <p> A BWT a otthoni felhaszn&aacute;l&aacute;sra az 5 nk&deg; &eacute;rt&eacute;k be&aacute;ll&iacute;t&aacute;s&aacute;t javasolja, ami megfelel az iv&oacute;v&iacute;zminős&eacute;gi k&ouml;vetelm&eacute;nyeknek.</p> <strong> Legyen mindig naprakész!</strong> Hírlevelünkön keresztül rendszeresen informálódhat a vízkezelés világát érintő aktualitásokról, termék újdonságainkról és a leggyakrabban felmerülő kérdésekkel kapcsolatban osztunk meg javaslatokat, tippeket. <span> </span> <h3> K&#246;sz&#246;nj&#252;k, hogy &#233;rdeklőd&#246;tt h&#237;rlevel&#252;nk ir&#225;nt!</h3> <p> <p> Megkaptuk regisztr&aacute;ci&oacute;j&aacute;t. &Ouml;r&ouml;mmel &eacute;rtes&uuml;lt&uuml;nk r&oacute;la, hogy &eacute;rdeklődik h&iacute;rlevel&uuml;nk ir&aacute;nt. </p> <p> <strong> Hamarosan egy megerős&iacute;tő e-mail-t fog től&uuml;nk kapni, amiben v&eacute;gleges&iacute;teni tudja ingyenes h&iacute;rlev&eacute;l feliratkoz&aacute;s&aacute;t. K&eacute;rj&uuml;k kattintson a h&iacute;rlev&eacute;lben tal&aacute;lhat&oacute; linkre, hogy v&eacute;gleges&iacute;tse a feliratkoz&aacute;st. </strong> </p> <p> K&eacute;rj&uuml;k, ellenőrizze a e-mail fi&oacute;kj&aacute;ban a be&eacute;rkező levelek mapp&aacute;j&aacute;t e-mail, hogy megtudja, m&aacute;r meg&eacute;rkezett-e e-mail&uuml;nk. Ha e-mail&uuml;nk nincs a be&eacute;rkező levelek k&ouml;z&ouml;tt, k&eacute;rj&uuml;k, keresse meg a spam mapp&aacute;ban.</p> </p> Vissza a weboldalra <span> </span> <h3> Egy hiba l&#233;pett fel</h3> <p> <p> Megkaptuk regisztr&aacute;ci&oacute;j&aacute;t. &Ouml;r&ouml;mmel &eacute;rtes&uuml;lt&uuml;nk r&oacute;la, hogy &eacute;rdeklődik h&iacute;rlevel&uuml;nk ir&aacute;nt. </p> <p> <strong> Hamarosan egy megerős&iacute;tő e-mail-t fog től&uuml;nk kapni, amiben v&eacute;gleges&iacute;teni tudja ingyenes h&iacute;rlev&eacute;l feliratkoz&aacute;s&aacute;t. K&eacute;rj&uuml;k kattintson a h&iacute;rlev&eacute;lben tal&aacute;lhat&oacute; linkre, hogy v&eacute;gleges&iacute;tse a feliratkoz&aacute;st. </strong> </p> <p> K&eacute;rj&uuml;k, ellenőrizze a e-mail fi&oacute;kj&aacute;ban a be&eacute;rkező levelek mapp&aacute;j&aacute;t e-mail, hogy megtudja, m&aacute;r meg&eacute;rkezett-e e-mail&uuml;nk. Ha e-mail&uuml;nk nincs a be&eacute;rkező levelek k&ouml;z&ouml;tt, k&eacute;rj&uuml;k, keresse meg a spam mapp&aacute;ban.</p> </p> Vissza a weboldalra <span> &#214;n itt van</span> <span> </span> <span> Magyarorsz&#225;g</span> <span> </span> <span> hu </span> <strong> Kövess minket</strong> <strong> Kapcsolat</strong> V&#237;zkezel&#233;s Otthona sz&#225;m&#225;ra V&#237;zkezel&#233;s Szakembereknek Szerviz Onlineshop A BWT-ről Pro Portal Kapcsolat &#169; 2021 BWT Holding GmbH, A-5310 Mondsee Adatkezel&#233;si t&#225;j&#233;koztat&#243; Impresszum Cookie szab&#225;lyzat S&#252;ti be&#225;ll&#237;t&#225;sok m&#243;dos&#237;t&#225;sa <h2> Welcome to the hungarian website of BWT!</h2> <p> It looks like you are from Bulgaria. Unfortunately we don't have a local website in your language. Follow the link below to go to the international website or select another country. </p> Switch to international website <p> When you close the note or click the link ("continue"), you remain on the hungarian website. </p> Continue on international site Choose another country <span> </span>
					</div>
					<div><a href="#" class="links">View Full Story</a></div>
				</div>
		
			</div>
			<!-- end #content -->
			<div id="sidebar">
				<ul>
					<li>
						<h2>Aliquam tempus</h2>
						<p>Mauris vitae nisl nec metus placerat perdiet est. Phasellus dapibus semper urna. Pellentesque ornare, orci in consectetuer hendrerit, volutpat.</p>
					</li>
					<li>
						<h2>Pellenteque ornare </h2>
						<img src="img/929672350933421bbc3e4c62d5407b3f.jpg" width="50%"/>
					<ul>
<li><a href="index.html">Fűtés, víz, gáz</a><br> Minél keményebb a víz, annál hamarabb merül ki a szűrőbetét. A szűrő által kiszűrt megadott anyagok (pl. az ólom és a réz) nincsenek jelen minden ivóvízben. A szűrőbetétek megfelelnek a DIN 10521 szabvány vízszűrő kancsókkal szembeni mikrobiológiai előírásainak.</li>
<li><a href="1.html">Jeles Napok - a víz világnapja</a><br> A víz szakrális és mágikus jelentése a kultúrtörténetben, szimbólum a Bibliában. Vízkezelés - tiszta ivóvíz hiánya. Modern mágiák és áltudományos babonák, homeopátiás szerek. Ivóvízkezelés - a vizek mechanikai, vegyi, biológia tisztítása és fertőtlenítése</li>
<li><a href="2.html">Mik a vízszennyezés okai, és mit tehetünk ellene? | xForest</a><br> A víz szabályozza a Föld hőmérsékletét, ahogyan az emberi test hőháztartását is. A víz szállítja a sejtekbe a különböző táp- és ásványi anyagokat, valamint az oxigént - és ugyancsak a víz szállítja el a keletkezett salakanyagokat is. Az emberi test 75%-a víz, ahogyan egy élő fa víztartalma is 75%.</li>
<li><a href="3.html">I. Óvodapedagógiai PROJEKTTERV ÄA VÍZ ÉLET PROJEKT</a><br> b.local. A jó dolgok gyakran a lábunk előtt hevernek. A BWT a vízkezelést, a víztisztítást helyben végzi, a csapvizet változtatja át Magnesium Mineralized vízzé. Így nincs szükség az előre palackozott víz hosszú szállítására, ha minőségi vizet szeretnénk fogyasztani. Így csökken a CO2 kibocsátás is, és sikeresen vehetjük fel a harcot a klímaváltozás ellen.</li>
<li><a href="4.html">Ivóvíz optimalizálás, a te ... - Víz az otthonunkban</a><br> A víz érték! Becsüljük meg! Tovább. Szünetelni fognak egyes ügyfélszolgálati csatornáink 2021. március 22. 2021. március 27-én (szombaton) 8.00 és 21.00 óra között karbantartási munkálatokat végzünk. Tovább.</li>
<li><a href="5.html">A víz fizikai tulajdonságai - Tudomány 2021</a><br> A Gépész épületgépészeti webáruház víz,- gáz,- fűtéstechnikai termékek értékesítésével foglalkozik. Legyen szó akár a meleg víz megtermeléséről, a komfortérzetet biztosító kazánról, padlófűtésről és radiátorról, azok szabályozásról, vagy épp szaniter termékekről és szerelési anyagokról.</li>
<li><a href="6.html">Tűz- és Víz játékok online a templomokban kétszemélyes</a><br> A víz a természetben állandó ____ van. A körforgást a ____ idézi elő, melynek hatására a folyók, tavak és tengerek vize folyamatosan párolog. Az elpárolgott ____ a meleg levegővel felszáll. A magasban lehűl, ____ és felhő lesz belőle, melyből további lehűlés során csapadék ____. A ____ lehet folyékony (eső) vagy szilárd (hő, jég).</li>
<li><a href="7.html">Tűz és víz játék 500 Tűzfiú és Vízlány Fireboy and Watergirl</a><br> Kirch-Szer-Víz KFT bemutatása. Budapest és környékének szerviz ellátása akár helyszíni kiszállással,</li>
<li><a href="8.html">Salvus</a><br> Tűzfiú és Vízlány játékok! Tűz és víz lehetsz, a tüzes vagy a vizes feladatokat kell megoldanod. Azonnal játszhatóak: számítógép, mobiltelefon, tablet! Fireboy and Watergirl az összes ingyen játék online egybegyűjtve. Részletes leírás magyar nyelven! Csak jól működő mobil telefonon s tableten is játszható online játékok kerülhetnek fel az oldalra!</li>
<li><a href="9.html">Vízszűrő kancsók - BWT</a><br> ÄA VÍZ ± ÉLET ´ PROJEKT Ä6Ht]HGQ LQFV VHV]tQHG VH]DPDWRG nem lehet meghatározni téged, megízlelnek, anélkül, hogy megismernének. 1HPV] NVpJHVY DJ\D]pOHWEHQ PDJDD]pOHWY DJ\ ´ /Antoine de Saint Exupéry/ 2 A projekt az ONOAP és a helyi óvodai nevelési alapprogram szerint készült.</li>
</ul>
					</li>
					<li>
						<h2>Category</h2>
<ul>
<li><a href="index.html">Fűtés, víz, gáz</a></li>
<li><a href="1.html">Jeles Napok - a víz világnapja</a><br></li>
<li><a href="2.html">Mik a vízszennyezés okai, és mit tehetünk ellene? | xForest</a><br></li>
<li><a href="3.html">I. Óvodapedagógiai PROJEKTTERV ÄA VÍZ ÉLET PROJEKT</a><br></li>
<li><a href="4.html">Ivóvíz optimalizálás, a te ... - Víz az otthonunkban</a><br></li>
<li><a href="5.html">A víz fizikai tulajdonságai - Tudomány 2021</a><br></li>
<li><a href="6.html">Tűz- és Víz játékok online a templomokban kétszemélyes</a><br></li>
<li><a href="7.html">Tűz és víz játék 500 Tűzfiú és Vízlány Fireboy and Watergirl</a><br></li>
<li><a href="8.html">Salvus</a><br></li>
<li><a href="9.html">Vízszűrő kancsók - BWT</a><br></li>
</ul>
					</li>
				</ul>
			</div>
			<!-- end #sidebar -->
			<div style="clear: both;">&nbsp;</div>
		</div>
		<!-- end #page -->
	</div>
</div>
<div id="footer-bgcontent">
	<div id="footer">
		<p>Copyright (c) 2008 Sitename.com. All rights reserved. Design by Free CSS Templates.</p>
		<p></p>
	</div>
	<!-- end #footer -->
</div>
</body>
</html>
