<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="content-type" content="text/html; charset=utf-8" />
<title>V&#237;zszűrő kancs&#243;k - BWT | </title>
<meta name="keywords" content="V&#237;zszűrő kancs&#243;k - BWT" />
<meta name="description" content="V&#237;zszűrő kancs&#243;k - BWT" />
<link href="style.css" rel="stylesheet" type="text/css" media="screen" />


</head>
<body id="PlJbmeLID7RbxYI">
<div id="header">
	<div id="menu">
		<ul>
			<li class="current_page_item"><a href="index.html">Homepage</a></li>
			<li id="xCMppcUA"><a href="privacy-policy.html">Privacy policy</a></li>
			<li id="rMCneBVufSF4"><a href="terms.html">Terms and Conditions</a></li>
			<li id="3pJ2uAf3jYI"><a href="photo.html">Photo gallery</a></li>
			<li id="IomeWtO6"><a href="contact.html">Contacts</a></li>
		</ul>
	</div>
	<!-- end #menu -->
	<div id="logo">
		<h1></h1>
	</div>
	<hr />
</div>
<!-- end #header -->
<!-- end #header-wrapper -->
<!-- end #logo -->
<div id="page">
	<div id="page-bgtop">
		<div id="page-bgbtm">
			<div id="content">
				<div class="post"  id="Ql2jvh3">
					<p class="meta"  id="XKhuxPtn"><span class="date">2021.03.25 14:18</span> Posted by <a href="#">Someone</a></p>
					<h2 class="title"><a href="#">V&#237;zszűrő kancs&#243;k - BWT</a></h2>
					<div class="entry" id="spZKRurTI">
					<hr><br><br>
			<iframe width="560" height="315" src="https://www.youtube.com/embed/epSBgXuhYbo" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
						Home <span> </span> V&#237;zl&#225;gy&#237;t&#225;s, v&#237;zszűr&#233;s otthona sz&#225;m&#225;ra <span> </span> Konyhai v&#237;ztiszt&#237;t&#225;s <span> </span> V&#237;zszűrő kancs&#243;k <span> </span> V&#237;z a BWT-től <span> </span> Magnesium Mineralized Water L&#225;gy BWT selyemv&#237;z BWT WFI Water for Injection V&#237;zkezel&#233;s otthona sz&#225;m&#225;ra <span> </span> Konyhai iv&#243;v&#237;z tiszt&#237;t&#225;s <span> </span> V&#237;zszűrő kancs&#243;k V&#237;zszűrő bet&#233;tek kancs&#243;hoz​ Konyhapultba &#233;p&#237;thető v&#237;ztiszt&#237;t&#243;k​ V&#237;zadagol&#243; automat&#225;k V&#237;z az otthonunkban <span> </span> K&#246;zponti v&#237;zszűr&#233;s V&#237;zl&#225;gy&#237;t&#225;s V&#237;zkőtelen&#237;tő szűrőpatron Fűt&#233;si rendszerek v&#233;delme Aj&#225;nlatk&#233;r&#233;s k&#246;telezetts&#233;g n&#233;lk&#252;l Vizkezeles Szakembereknek <span> </span> Kereskedelmi &amp; ipari l&#233;tes&#237;tm&#233;nyek <span> </span> Ipari v&#237;zl&#225;gy&#237;t&#243;k V&#237;zszűrők ipari felhaszn&#225;l&#225;sra Ford&#237;tott ozm&#243;zis - RO UV fertőtlen&#237;t&#233;s K&#243;rh&#225;zak &#233;s laborat&#243;riumok Vend&#233;gl&#225;t&#225;s (sz&#225;llod&#225;k, &#233;ttermek, k&#225;v&#233;z&#243;k) Gy&#243;gyszer- &#233;s biotechnol&#243;gia ipar &#220;zemanyagcella membr&#225;nok BWT AQADRINK ivovizautomatak AJ&#193;NLATK&#201;R&#201;S &amp; MŰSZAKI T&#193;MOGAT&#193;S Term&#233;kek &#225;ttekint&#233;se Vevőszolg&#225;lat <span> </span> Szerviz h&#225;ztart&#225;sok sz&#225;m&#225;ra Szerviz v&#225;llalati &#252;gyfelek sz&#225;m&#225;ra AQAPONT kereső V&#237;zkem&#233;nys&#233;g teszter ig&#233;nyl&#233;se BEST WATER HOME applik&#225;ci&#243; BWT TERM&#201;K DOKUMENT&#193;CI&#211; BWT AQAPLANNER program Onlineshop BWT Magazin: h&#237;rek, &#233;rdekess&#233;gek A BWT-ről <span> </span> CSR Pro Portal Kapcsolat <span> &#214;n itt van</span> <span> </span> <span> Magyarorsz&#225;g</span> <span> </span> <span> hu </span> <span> </span> <span> </span> BWT az &#214;n orsz&#225;g&#225;ban Global angol n&#233;met francia olasz Eur&#243;pa N&#233;metorsz&#225;g Ausztria Schweiz Franz&#246;sisch Deutsch Egyes&#252;lt Kir&#225;lys&#225;g Belgium holland francia Cseh K&#246;zt&#225;rsas&#225;g D&#225;nia Finnland Franciaorsz&#225;g Magyarorsz&#225;g Olaszorsz&#225;g Hollandia Norv&#233;gia Lengyelorsz&#225;g Oroszorsz&#225;g Spanyolorsz&#225;g Schweden Ukrajna Nem tal&#225;lta meg az orsz&#225;g&#225;t? A BWT t&#246;bb ezer partnerrel műk&#246;dik egy&#252;tt vil&#225;gszerte t&#246;bb mint 80 orsz&#225;gban. K&#233;rj&#252;k, k&#252;ldj&#246;n egy &#252;zenetet. A megfelelő kapcsolattart&#243; szem&#233;ly felveszi &#214;nnel a kapcsolatot. Kapcsolatba l&#233;pni <span> </span> Keres <span> </span> <span> </span> <h4> Biztons&aacute;gos iv&oacute;vizet Afrika falvaiba! </h4> <h2> Adom&aacute;nyozz vizet p&aacute;r kattint&aacute;ssal! </h2> Neked semmibe nem ker&uuml;l, de valakinek t&ouml;bb h&oacute;napra elegendő vizet biztos&iacute;thatsz! Bővebb inform&#225;ci&#243; <h4> Vízszűrő kancsók </h4> <h2> Magával ragadó ízélmény a csapvízből </h2> BWT v&iacute;zszűrő kancs&oacute;k haszn&aacute;lat&aacute;val b&aacute;rmikor &eacute;s b&aacute;rhol &eacute;lvezheti kedvenc szűrt viz&eacute;t, amely a helyi vezet&eacute;kes v&iacute;z megtiszt&iacute;t&aacute;sa r&eacute;v&eacute;n m&eacute;g a k&ouml;rnyezetet is k&iacute;m&eacute;lni. Tov&#225;bb a BWT webshopra <i> </i> <h1> <p> Vízszűrő kancsók</p> </h1> <p> Vízszűrő kancsók</p> <h2> <p> A mobil víztisztító</p> </h2> Kiváló megoldás arra, hogy megis­mer­ked­hessen a szűrt víz vilá­gával. Válassza ki az Önnek megfe­lelő méretet, színt és vízszűrőt, azután élvezze például a friss Magne­sium Mine­ra­li­zered szűrt BWT vizet. Fris­sítő íz és vita­litás az Ön poha­rában. <h2> <p> Gondoskodjon megfelelően magnézium-háztartásáról</p> </h2> <h6> Egy kis plusz támogatás a magnézium-háztartásának</h6> <h4> <p> A mobil megoldás:</p> </h4> Töltse a vizet egyenesen a csapból a kancsóba, hagyja átfolyni a szűrőn – és élvezze! <h4> <p> Csökkenti az íz és szagrontó anyagok mennyiségét</p> </h4> V&eacute;di a k&eacute;sz&uuml;l&eacute;keket a v&iacute;zkőtől, cs&ouml;kkenti a kl&oacute;r &eacute;s a neh&eacute;zf&eacute;mek mennyis&eacute;g&eacute;t. <h4> Környezetbarát</h4> A műanyag palackok környezetbarát alternatívája. <h4> <p> Magnesium Mineralized Víz</p> </h4> Nem csak kiv&aacute;l&oacute; &iacute;zű, de hozz&aacute;j&aacute;rulhat a k&aacute;v&eacute; &eacute;s tea arom&aacute;inak kibontakoz&aacute;s&aacute;hoz. <h2> <p> A magnéziumban rejlik a különbség</p> </h2> <h4> A napi szükséglet</h4> <p> A magnézium az ember számára létfontosságú ásványi anyag, amelyet a szervezet nem képes maga előállítani. A napi szükséglet kb. 300 mg*, bizonyos helyzetekben, pl. stressz esetén, még magasabb is lehet. A modern életstílus miatt hiányzó ásványi anyag lett belőle. Ezért a magnéziumot táplálkozással és ivással kell minden nap a szervezetünkbe juttatnunk.</p> <p> <span> *Forrás: Német Táplálkozási Egyesület </span> </p> <br/> <h4> <p> Magnézium – a sokoldalú tehetség</p> </h4> A magn&eacute;zium nemcsak t&aacute;mogatja testi &eacute;s szellemi teljes&iacute;tők&eacute;pess&eacute;g&uuml;nket &eacute;s ell&aacute;tja izmainkat, hanem fontos &iacute;zhordoz&oacute; is. A BWT kifejlesztett egy egyed&uuml;l&aacute;ll&oacute; szűrőelj&aacute;r&aacute;st, amely a j&oacute; vizet kiv&aacute;l&oacute; Magnesium Mineralizered v&iacute;zz&eacute; var&aacute;zsolja. <p> <span> A BWT szűr&eacute;si tech­no­l&oacute;­gi&aacute;ja</span> </p> <p> A BWT Magnesium Mineralized Water v&iacute;zszűrő bet&eacute;tj&eacute;nek szűr&eacute;si technol&oacute;gi&aacute;ja oly m&oacute;don v&eacute;d a v&iacute;zkőtől, hogy a v&iacute;z kalcium &eacute;s magn&eacute;zium tartalm&aacute;t megőrzi. Ez egy &uacute;tt&ouml;rő megold&aacute;s! A szabadalmaztatott elj&aacute;r&aacute;son sor&aacute;n a szűrőbet&eacute;t a vezet&eacute;kes v&iacute;zben előfordul&oacute; kalcium egy r&eacute;sz&eacute;t pedig &eacute;rt&eacute;kes magn&eacute;ziumra cser&eacute;li ki.</p> <p> Ily m&oacute;don &Ouml;n egy kis plusz t&aacute;mogat&aacute;st ny&uacute;jthat a magn&eacute;zium-h&aacute;ztart&aacute;s&aacute;nak, mik&ouml;zben &eacute;lvezettel fogyasztja a szűrt vizet. A magn&eacute;zium ugyanis nemcsak a testi &eacute;s szellemi teljes&iacute;tők&eacute;pess&eacute;g&uuml;nket illetve izmaink műk&ouml;dők&eacute;pess&eacute;g&eacute;t t&aacute;mogathatja, de &uacute;gy tartj&aacute;k r&oacute;la, hogy egy fontos &iacute;zhordoz&oacute; is. A Magnesium Mineralized szűrtv&iacute;z nemcsak kiv&aacute;l&oacute; &iacute;zvil&aacute;ggal rendelkezik, hanem hozz&aacute;j&aacute;rulhat a k&aacute;v&eacute; &eacute;s tea arom&aacute;j&aacute;nak optim&aacute;lis kibontakoz&aacute;s&aacute;hoz.</p> A Magne­sium Mine­ra­li­zered szűrt víz ráadásul keve­sebb vízkövet tartalmaz, így haté­ko­nyan védi a háztar­tási készü­lé­keket, például a vízfor­ralót vagy a kávé­főző gépet a vízkö­ve­sedés ellen. Ezenkívül a szűrés csökkenti az íz- és szagrontó anyagokat (pld. a klórt), de a nehézfémek és a szerves szennyeződések mennyiségét is. <h2> <p> Hogy működik a vízszűrő?</p> </h2> <p> A BWT Magnesium Mineralized Water v&iacute;zszűrő bet&eacute;t t&ouml;bbl&eacute;pcsős szűr&eacute;si elj&aacute;r&aacute;sa m&eacute;rf&ouml;ldk&ouml;vet jelent a szűrők fejlőd&eacute;s&eacute;nek t&ouml;rt&eacute;net&eacute;ben: finom sz&ouml;vetszűrő cs&ouml;kkenti a nagyobb, lebegő szennyeződ&eacute;seket. A szabadalmaztatott BWT ioncser&eacute;lő pedig felfogja a v&iacute;zk&ouml;vet okoz&oacute; anyagokat, valamint neh&eacute;zf&eacute;meket, mint az &oacute;lom &eacute;s a r&eacute;z nagy r&eacute;sz&eacute;t, &eacute;s magn&eacute;zium- &eacute;s hidrog&eacute;n ionokra cser&eacute;li ki azokat. </p> <p> Ez a forradalmian &uacute;j technol&oacute;gia hat&eacute;konyan v&eacute;di a h&aacute;ztart&aacute;si k&eacute;sz&uuml;l&eacute;keket a m&eacute;szkő lerak&oacute;d&aacute;sokt&oacute;l.</p> <p> Tov&aacute;bb&aacute; nagym&eacute;rt&eacute;kben cs&ouml;kkenti az &iacute;z- &eacute;s illatront&oacute; anyagokat (pl. kl&oacute;r). A v&iacute;zszűrő bet&eacute;t optim&aacute;lis v&iacute;zkő elleni v&eacute;delmet k&iacute;n&aacute;l, a magn&eacute;zium szűrt v&iacute;zbe juttat&aacute;sa pedig kiv&aacute;l&oacute; (v)&iacute;z&eacute;lm&eacute;nyt biztos&iacute;t, mik&ouml;zben hozz&aacute;j&aacute;rulhat a tea &eacute;s k&aacute;v&eacute; optim&aacute;lis &iacute;zvil&aacute;g&aacute;hoz.</p> <h2> <p> Vízszűrő kancsók</p> </h2> <h6> <p> Termékáttekintés</p> </h6> <h3> <p> BWT Penguin vízszűrő kancsó</p> </h3> <h4> Magával ragadó ízél­mény a csap­vízből</h4> <p> Hagyja, hogy lenyű­gözze a BWT Penguin, és opti­ma­li­zálja a vizet ottho­nában. A BWT egye­dül­álló tech­no­ló­gi­á­inak köszön­he­tően új dimen­zi­óban élvez­heti a veze­tékes vizet: </p> Mindegy, hogy Magne­sium Mine­ra­lized Water, Magne­sium Mine­ra­lized Water + CINK vagy Balanced Alka­lized Water szűrőt választ A kiváló, szűrt BWT víz, hogy kitel­je­sed­hessen kávé­inak és teáinak aromája Védi a készü­lé­keket a vízkőtől, csök­kenti a klór és a nehéz­fémek mennyi­ségét Tov&#225;bb a BWT webshop-ra <span> </span> <h3> Adom&aacute;nyozz vizet p&aacute;r kattint&aacute;ssal!</h3> <p> A BWT, az AQUA Pearls projekt kere­t&eacute;ben, Gambia falva­iban olyan fenn­tart­hat&oacute; v&iacute;zrend­szerek kiala­k&iacute;­t&aacute;s&aacute;t kezdte meg, amelyek tiszta iv&oacute;vizet biztos&iacute;t a helyi lakosok sz&aacute;m&aacute;ra.</p> <p> A BWT glob&aacute;lis kezde­m&eacute;­nye­z&eacute;st mi lok&aacute;­lisan is szeret­n&eacute;nk m&eacute;g pluszban t&aacute;mo­gatni &uacute;gy, hogy <strong> &uacute;gyne­ve­zett v&iacute;zkre­ditet adom&aacute;­nyo­zunk</strong> , hogy min&eacute;l t&ouml;bb r&aacute;szo­rul&oacute; ingye­nesen juthasson tiszta &eacute;s bizton­s&aacute;gos iv&oacute;v&iacute;zhez. </p> <p> <strong> Hogyan tudsz te is hozz&aacute;­j&aacute;­rulni?</strong> </p> <p> Ha van b&aacute;rmi­lyen BWT k&eacute;sz&uuml;­l&eacute;ked vagy eszk&ouml;z&ouml;d, akkor t&ouml;ltsd le a BWT ingyenes BEST WATER HOME appli­k&aacute;­ci­&oacute;j&aacute;t, regiszt­r&aacute;ld be a BWT v&iacute;zszűrő kancs&oacute;d &eacute;s m&aacute;ris 350 Ft-tal hozz&aacute;­j&aacute;­rulsz, ahhoz hogy min&eacute;l t&ouml;bb afrikai ember juthasson bizton­s&aacute;gos iv&oacute;v&iacute;zhez! </p> <p> 5 db term&eacute;k regiszt­r&aacute;­ci­&oacute;val 1 ember 1 &eacute;ves v&iacute;zfel­hasz­n&aacute;­l&aacute;­s&aacute;nak a k&ouml;lt­s&eacute;g&eacute;t fedezi!</p> Tov&#225;bbi inf&#243; <span> </span> <h2> Választható BWT vízszűrő betétek - az Ön igényeire és ízlésére szabva</h2> Váltostassa vezetékes vizét egyedülálló (v)ízléménnyé <h3> beWell+15 Lifestyle Drinks</h3> <p> A beWell+15 n&ouml;v&eacute;nyekből &eacute;s gy&uuml;m&ouml;lcs&ouml;kből kinyert eszenci&aacute;k, melyek k&uuml;l&ouml;nleges t&aacute;panyagokat, sok vitamint &eacute;s extra adag vitalit&aacute;st tartalmaznak. &Iacute;gy nemcsak egyedi &iacute;zt k&ouml;lcs&ouml;n&ouml;znek az &Ouml;n viz&eacute;nek, hanem saj&aacute;t egyed&uuml;l&aacute;ll&oacute; m&oacute;djukon az &Ouml;n j&oacute; k&ouml;z&eacute;rzet&eacute;hez is hozz&aacute;j&aacute;rulnak.</p> <p> <strong> Fedezze fel n&eacute;gy &uacute;j eszenci&aacute;nkat:</strong> </p> Green Hope &ndash; ubork&aacute;val &eacute;s ment&aacute;val Herb Happinez &ndash; z&ouml;ldte&aacute;val &eacute;s ginzenggel Pink Positive &ndash; grapefruittal &eacute;s moring&aacute;val Bodyguard &ndash; z&ouml;ldcitrommal &eacute;s gy&ouml;mb&eacute;rrel <h2> <p> V&aacute;laszthat&oacute; tartoz&eacute;kok</p> </h2> Az eleg&aacute;ns BWT tartoz&eacute;kokkal, a BWT &uuml;vegpalackt&oacute;l kezdve, a Tritan TM palackokon &aacute;t, eg&eacute;szen a kiv&aacute;l&oacute; minős&eacute;gű kancs&oacute;kig &eacute;s poharakig, mindig k&eacute;zn&eacute;l tarthatja kedvenc viz&eacute;t. Az &uacute;jrat&ouml;lthető, t&ouml;bbsz&ouml;r haszn&aacute;latos palackoknak k&ouml;sz&ouml;nhetően a Magnesium Mineralizered szűrt v&iacute;z minden nap elk&iacute;s&eacute;ri, akkor is ha &uacute;ton van. Ez pedig nem csak &Ouml;nre, de a k&ouml;rnyezetre is j&oacute; hat&aacute;ssal lesz. Tov&#225;bb a webshopra Megjegyzés: A keze­lendő nyersvíz minő­sé­gének ki kell elégí­tenie a 201/2001 (X. 25.) sz. kormány­ren­de­letet, illetve az EU ivóvíz minő­ségre vonat­kozó előírá­sait. Az íz- és szag­rontó anyagok, vízkőért felelős anyagok, illetve nehéz­fémek és szerves anyagok eltá­vo­lí­tá­sának mértéke függ a keze­lendő vízben előfor­duló koncent­rá­ci­ótól. <h2> <p> Gyakori kérdések a vízszűrő kancsókról</p> </h2> <h4> H&aacute;ny liter vizet lehet egy v&iacute;zszűrő bet&eacute;ttel megszűrni?</h4> <span> </span> <p> A v&iacute;zszűrő bet&eacute;t haszn&aacute;lati ideje az alkalmaz&aacute;si helytől f&uuml;ggően v&aacute;ltoz&oacute; lehet, mivel a v&iacute;z nem mindenhol egyforma. A v&iacute;zszűrő bet&eacute;t kapacit&aacute;sa a v&iacute;z kem&eacute;nys&eacute;g&eacute;től f&uuml;gg. Min&eacute;l kem&eacute;nyebb a v&iacute;z, ann&aacute;l hamarabb mer&uuml;l ki a szűrőbet&eacute;t. </p> <p> A szűrő &aacute;ltal kiszűrt megadott anyagok (pl. az &oacute;lom &eacute;s a r&eacute;z) nincsenek jelen minden iv&oacute;v&iacute;zben. A szűrőbet&eacute;tek megfelelnek a DIN 10521 szabv&aacute;ny v&iacute;zszűrő kancs&oacute;kkal szembeni mikrobiol&oacute;giai elő&iacute;r&aacute;sainak. Ugyan&iacute;gy teljes&uuml;lnek a DIN 10521 kl&oacute;r-, &oacute;lom- &eacute;s r&eacute;zvisszatart&aacute;sra vonatkoz&oacute; k&ouml;vetelm&eacute;nyei is.</p> <h4> Hol v&aacute;s&aacute;rolhatok szűrőbet&eacute;teket?</h4> <span> </span> Szűrőbet&eacute;teket v&aacute;s&aacute;rolhat a kiskereskedelemben, vagy egyszerűen &eacute;s k&eacute;nyelmesen rendelhet online &aacute;ruh&aacute;zunkb&oacute;l - www.bwtviz.hu/shop <h4> Hogyan műk&ouml;dik az &bdquo;Easy-Control&ldquo; elektronikus cserekijelző?</h4> <span> </span> <p> <strong> A modell</strong> </p> <p> Az &bdquo;Easy-Control&ldquo; sz&aacute;ml&aacute;lja a t&ouml;lt&eacute;sek sz&aacute;m&aacute;t, illetve a haszn&aacute;lati időt, &eacute;s a kijelző villog&aacute;s&aacute;val figyelmeztet a szűrőbet&eacute;t cser&eacute;j&eacute;re. K&eacute;rj&uuml;k, vegye figyelembe azt, hogy az &bdquo;Easy-Control&rdquo; a t&ouml;lt&eacute;sek sz&aacute;m&aacute;t jelzi, &eacute;s nem azt, hogy h&aacute;ny liter vizet szűrt meg a k&eacute;sz&uuml;l&eacute;k (mivel a t&ouml;lcs&eacute;r t&eacute;rfogata v&aacute;ltozik a BWT v&iacute;zszűrő kancs&oacute; t&iacute;pusaival). A szűrőbet&eacute;tet mindazon&aacute;ltal legk&eacute;sőbb n&eacute;gy hetente cser&eacute;lni kell akkor is, ha az m&eacute;g nem &eacute;rte el a kapacit&aacute;shat&aacute;r&aacute;t, azaz a t&ouml;lt&eacute;sek maxim&aacute;lis sz&aacute;m&aacute;t. Az &bdquo;Easy-Control&rdquo; kijelző villog&aacute;sa h&iacute;vja fel az &Ouml;n figyelm&eacute;t erre.</p> <p> </p> <p> <strong> B modell</strong> </p> <p> Az &bdquo;Easy-Control&ldquo; sz&aacute;molja a haszn&aacute;lati időt (28 nap), &eacute;s a kijelző villog&aacute;s&aacute;val figyelmezteti &Ouml;nt arra, hogy ki kell cser&eacute;lnie a szűrőbet&eacute;tet. &Uuml;zembe helyez&eacute;s A v&iacute;zszűrő kancs&oacute; első &uuml;zembe helyez&eacute;se ut&aacute;n villog a cserekijelző. H&aacute;rom m&aacute;sodpercig tartsa nyomva a nyom&oacute;gombot. A kijelző ekkor automatikusan &bdquo;100%&ldquo;-ra v&aacute;lt, &eacute;s az &bdquo;Easy-Control&ldquo; haszn&aacute;latra k&eacute;sz. Sz&aacute;ml&aacute;l&oacute;funkci&oacute; Az első h&eacute;t napi haszn&aacute;lat ut&aacute;n a kijelző első s&aacute;vja kialszik &ndash; ez azt jelenti, hogy a haszn&aacute;lati idő 75%-a m&eacute;g h&aacute;travan. Az első 14 nap ut&aacute;n kialszik a m&aacute;sodik s&aacute;v &ndash; &Ouml;n a teljes&iacute;tm&eacute;ny fel&eacute;t m&aacute;r elhaszn&aacute;lta. Amikor 21 nap ut&aacute;n kialszik a harmadik s&aacute;v, m&eacute;g 25% teljes&iacute;tm&eacute;ny van h&aacute;tra. Szűrőbet&eacute;tcsere: 28 nap ut&aacute;n &Ouml;n el&eacute;rte a maxim&aacute;lis haszn&aacute;lati időt. A kijelző villogni kezd. Ekkor ki kell cser&eacute;lni a szűrőbet&eacute;tet. Az &uacute;j szűrőbet&eacute;t behelyez&eacute;se ut&aacute;n k&eacute;rj&uuml;k, hogy nyomja be 3 m&aacute;sodpercre a nyom&oacute;gombot. A sz&aacute;ml&aacute;l&oacute; automatikusan 100%-ra &aacute;ll.</p> <p> </p> <p> <strong> C modell</strong> </p> <p> Manu&aacute;lis cserekijelző eset&eacute;n a k&ouml;vetkező szűrőbet&eacute;tcsere d&aacute;tum&aacute;t k&eacute;zzel lehet be&aacute;ll&iacute;tani. A szűrőbet&eacute;t cser&eacute;j&eacute;t legk&eacute;sőbb n&eacute;gy h&eacute;t ut&aacute;n el kell v&eacute;gezni. A manu&aacute;lis cserekijelző k&eacute;t forgathat&oacute; gyűrűből &aacute;ll. A felső gyűrű a napot, az als&oacute; pedig a h&oacute;napot mutatja. A szűrőbet&eacute;t cser&eacute;j&eacute;nek d&aacute;tum&aacute;t a gyűrűk elforgat&aacute;s&aacute;val lehet &uacute;gy be&aacute;ll&iacute;tani, hogy a csere h&oacute;napja &eacute;s napja felfel&eacute; mutasson.</p> <h4> Mi az a magn&eacute;zium?</h4> <span> </span> A magn&eacute;zium az ember sz&aacute;m&aacute;ra l&eacute;tfontoss&aacute;g&uacute; &aacute;sv&aacute;nyi anyag, amelyet a szervezet nem k&eacute;pes maga elő&aacute;ll&iacute;tani. A napi sz&uuml;ks&eacute;glet kb. 300 mg (a N&eacute;met T&aacute;pl&aacute;lkoz&aacute;studom&aacute;nyi T&aacute;rsas&aacute;g szerint), bizonyos helyzetekben azonban, pl. stressz eset&eacute;n m&eacute;g magasabb is lehet. A magn&eacute;zium nemcsak t&aacute;mogatja testi &eacute;s szellemi teljes&iacute;tők&eacute;pess&eacute;g&uuml;nket &eacute;s n&eacute;lk&uuml;l&ouml;zhetetlen izmaink műk&ouml;d&eacute;s&eacute;hez, hanem fontos &iacute;zhordoz&oacute; is. A Magnesium Mineralizered szűrt v&iacute;zzel &Ouml;n is t&aacute;mogathatja magn&eacute;zium-h&aacute;ztart&aacute;s&aacute;t. <h4> Mit tartsak be az első haszn&aacute;lat &eacute;s a szűrőbet&eacute;tcsere sor&aacute;n?</h4> <span> </span> <p> Az első haszn&aacute;lat előtt vagy a kimer&uuml;lt BWT v&iacute;zszűrő bet&eacute;t cser&eacute;je ut&aacute;n a v&iacute;zszűrő kancs&oacute;t, a t&ouml;lcs&eacute;rt &eacute;s a v&iacute;zszűrő kancs&oacute; fedel&eacute;t mosogat&oacute;szerrel meg kell tiszt&iacute;tani, &eacute;s meleg v&iacute;zzel alaposan le kell &ouml;bl&iacute;teni. Ne haszn&aacute;ljon ehhez s&uacute;rol&oacute; hat&aacute;s&uacute; tiszt&iacute;t&oacute;szert vagy s&uacute;rol&oacute;szivacsot, mivel karcol&aacute;si nyomok keletkezhetnek a BWT v&iacute;zszűrő kancs&oacute;n. A kancs&oacute; &eacute;s a t&ouml;lcs&eacute;r mosogat&oacute;g&eacute;pben tiszt&iacute;that&oacute;. A fedelet nem szabad mosogat&oacute;g&eacute;pben tiszt&iacute;tani. </p> <p> A lehető legjobb szűrőteljes&iacute;tm&eacute;ny el&eacute;r&eacute;se &eacute;rdek&eacute;ben az &uacute;j v&iacute;zszűrő bet&eacute;tet aj&aacute;nlott 5 percig csapv&iacute;zbe helyezni, &eacute;s ut&aacute;na ezt a vizet ki&ouml;nteni. </p> <p> Ezut&aacute;n az &uacute;j v&iacute;zszűrő bet&eacute;tre enyhe nyom&aacute;st gyakorolva helyezze azt a v&iacute;zszűrő kancs&oacute; t&ouml;lcs&eacute;r&eacute;be. </p> <p> Ha a v&iacute;zszűrő kancs&oacute; fedel&eacute;n ki van a lak&iacute;tva az &bdquo;Easy-Fill&ldquo; t&ouml;ltőrendszer, akkor a fedelet a t&ouml;lt&eacute;skor nem kell levenni. Az &bdquo;Easy-Fill" rendszer automatikusan kiny&iacute;lik, ha a v&iacute;zsug&aacute;r a ny&iacute;l&aacute;st &eacute;ri, &eacute;s a t&ouml;lt&eacute;s ut&aacute;n automatikusan becsuk&oacute;dik. </p> <p> Az első szűrt v&iacute;zmennyis&eacute;get &ouml;ntse ki, majd t&ouml;ltse fel &uacute;jb&oacute;l a BWT v&iacute;zszűrő kancs&oacute;t. Kezdetben finom fekete r&eacute;szecsk&eacute;k jelenhetnek meg a v&iacute;zben. Ez teljesen &aacute;rtalmatlan akt&iacute;v sz&eacute;n, amely a szűrőből old&oacute;dik ki. Ilyen esetben t&ouml;ltse &uacute;jra &eacute;s &ouml;ntse ki a vizet mindaddig, am&iacute;g az tiszta &eacute;s r&eacute;szecsk&eacute;ktől mentes nem lesz. </p> <p> A BWT v&iacute;zszűrő kancs&oacute; csak ekkor lesz haszn&aacute;latra k&eacute;sz.</p> <h4> Mennyi ideig lehet a v&iacute;zszűrő bet&eacute;teket haszn&aacute;lni?</h4> <span> </span> <p> Az optim&aacute;lis szűrőhat&aacute;s &eacute;s a higi&eacute;niai biztons&aacute;g &eacute;rdek&eacute;ben a v&iacute;zszűrő bet&eacute;teket 4 hetente cser&eacute;lni kell. </p> <p> Azonban ha az Easy-Control (A modell) a kijelzőn 100 t&ouml;lt&eacute;st jelez a 4 h&eacute;t letelte előtt, akkor a v&iacute;zszűrő bet&eacute;tet m&aacute;r a 4 h&eacute;t letelte előtt ki kell cser&eacute;lni. Ezt a v&iacute;zszűrő bet&eacute;t jel&eacute;nek villog&aacute;sa mutatja a kijelzőn.</p> <h4> Mire kell &uuml;gyelnem a v&iacute;zszűrő kancs&oacute;mn&aacute;l?</h4> <span> </span> Ne tegye ki a kancs&oacute;t vagy a v&iacute;zszűrő bet&eacute;tet k&ouml;zvetlen napsug&aacute;rz&aacute;snak. Naponta ne szűrj&ouml;n meg nyolc-t&iacute;z liter v&iacute;zn&eacute;l t&ouml;bbet. Csak olyan hideg vezet&eacute;kes v&iacute;zzel haszn&aacute;ljon, amely megfelel az iv&oacute;v&iacute;zzel szemben t&aacute;masztott t&ouml;rv&eacute;nyi k&ouml;vetelm&eacute;nyeknek. A BWT v&iacute;zszűrő kancs&oacute;i nem alkalmasak arra, hogy a k&eacute;tes eredetű vizet iv&oacute;v&iacute;zz&eacute; alak&iacute;ts&aacute;k &aacute;t. Legyeng&uuml;lt immunrendszerű emberek r&eacute;sz&eacute;re a megszűrt vizet fogyaszt&aacute;s előtt aj&aacute;nlatos fel is forralni. A szűrő alkatr&eacute;szeinek tiszt&iacute;t&aacute;s&aacute;hoz ne haszn&aacute;ljon s&uacute;rol&oacute; hat&aacute;s&uacute; tiszt&iacute;t&oacute;szereket. Ha a v&iacute;zszűrő kancs&oacute;t hosszabb ideig nem haszn&aacute;lja, akkor azt javasoljuk &Ouml;nnek, hogy az eg&eacute;sz rendszert a v&iacute;zszűrő bet&eacute;ttel egy&uuml;tt hűtőszekr&eacute;nyben t&aacute;rolja. 24 &oacute;r&aacute;t meghalad&oacute; haszn&aacute;lati sz&uuml;net &ndash; p&eacute;ld&aacute;ul egy h&eacute;tv&eacute;ge &ndash; ut&aacute;n aj&aacute;nlatos az első felt&ouml;lt&eacute;st ki&ouml;nteni, &eacute;s a v&iacute;zszűrő kancs&oacute;t &uacute;jra felt&ouml;lteni. Ha a v&iacute;zszűrő kancs&oacute;j&aacute;t t&ouml;bb, mint k&eacute;t h&eacute;tig nem haszn&aacute;lja, akkor ut&aacute;na a v&iacute;zszűrő bet&eacute;tet ki kell cser&eacute;lni. <h4> Hogyan műk&ouml;dik a BWT v&iacute;zszűrő bet&eacute;t?</h4> <span> </span> <p> A BWT v&iacute;zszűrő kancs&oacute; az iv&oacute;vizet n&eacute;gy fokozatban szűri meg: </p> <p> <strong> 1. fokozat: </strong> Az eszk&ouml;z kiszűri a lebegő szennyeződ&eacute;seket a v&iacute;zből. </p> <p> <strong> 2. fokozat:</strong> Att&oacute;l f&uuml;ggően, hogy &Ouml;n melyik v&iacute;zszűrőbet&eacute;t-technol&oacute;gi&aacute;t v&aacute;lasztotta, a v&iacute;z kezel&eacute;se a k&ouml;vetkezők szerint folytat&oacute;dik: </p> Soft Filtered Water: a k&eacute;sz&uuml;l&eacute;k cs&ouml;kkenti a kem&eacute;nys&eacute;get okozok&oacute; anyagokat,- &eacute;s neh&eacute;zf&eacute;mtartalmat. Soft Filtered Water Extra: a k&eacute;sz&uuml;l&eacute;k erőteljesen cs&ouml;kkenti a a kem&eacute;nys&eacute;get okozok&oacute; anyagokat- &eacute;s neh&eacute;zf&eacute;mtartalmat. Magnesium Mineralized Water: az eszk&ouml;z cs&ouml;kkenti a a kem&eacute;nys&eacute;get okozok&oacute; anyagokat- &eacute;s neh&eacute;zf&eacute;mtartalmat, valamint a kalcium-ionokat magn&eacute;zium-ionokra cser&eacute;li. Magnesium Mineralized Water + CINK: az eszk&ouml;z cs&ouml;kkenti a a kem&eacute;nys&eacute;get okozok&oacute; anyagokat- &eacute;s neh&eacute;zf&eacute;mtartalmat, a kalcium-ionokat magn&eacute;zium-ionokra cser&eacute;li, valamint cinket ad a v&iacute;zhez. Balanced Alkalized Water: a k&eacute;sz&uuml;l&eacute;k cs&ouml;kkenti a neh&eacute;zf&eacute;mtartalmat, &eacute;s 8,5 &eacute;rt&eacute;kre n&ouml;veli a v&iacute;z pH-&eacute;rt&eacute;k&eacute;t. <p> <strong> 3. fokozat: </strong> A k&eacute;sz&uuml;l&eacute;k cs&ouml;kkenti szag &eacute;s &iacute;z ront&oacute; anyagokat a v&iacute;zben, p&eacute;ld&aacute;ul a kl&oacute;rt &eacute;s meghat&aacute;rozott szerves szennyeződ&eacute;seket.</p> <p> <strong> 4. fokozat:</strong> Finomszűr&eacute;s t&ouml;rt&eacute;nik.</p> <h4> Hogyan j&aacute;rul hozz&aacute; a BWT v&iacute;zszűrő kancs&oacute; a v&iacute;zkő elleni v&eacute;delemhez az otthonomban?</h4> <span> </span> A BWT vil&aacute;gszerte egyed&uuml;l&aacute;ll&oacute; szabadalma, amelyet a BWT v&iacute;zszűrő kancs&oacute;ban alkalmazunk, t&ouml;bbek k&ouml;z&ouml;tt gondoskodik a v&iacute;zkő elleni hat&eacute;kony v&eacute;delemről is. Ez t&ouml;rt&eacute;nik, ha p&eacute;ld&aacute;ul &Ouml;n a szűrt vizet forr&oacute;vizes k&eacute;sz&uuml;l&eacute;kekben, p&eacute;ld&aacute;ul k&aacute;v&eacute;főzőben vagy v&iacute;zforral&oacute;ban haszn&aacute;lja fel. Ez annak ellen&eacute;re hasznos, hogy a v&iacute;zszűrő kancs&oacute; nem a sz&oacute; hagyom&aacute;nyos &eacute;rtelm&eacute;ben l&aacute;gy&iacute;tja a vizet, hanem karbon&aacute;tmentes&iacute;ti. Ennek sor&aacute;n a k&eacute;sz&uuml;l&eacute;k lecser&eacute;li a karbonkem&eacute;nys&eacute;ghez (v&aacute;ltoz&oacute; kem&eacute;nys&eacute;ghez) k&ouml;t&ouml;tt &ouml;sszes&iacute;tett v&iacute;zkem&eacute;nys&eacute;ge hidrog&eacute;nre, &eacute;s egyidejűleg cs&ouml;kkenti a v&iacute;z pH-&eacute;rt&eacute;k&eacute;t. A hagyom&aacute;nyos v&iacute;zl&aacute;gy&iacute;t&aacute;sn&aacute;l az &ouml;sszes&iacute;tett v&iacute;zkem&eacute;nys&eacute;g (v&aacute;ltoz&oacute; &eacute;s &aacute;lland&oacute;) cser&eacute;je t&ouml;rt&eacute;nne meg. A hat&aacute;s azonban ugyanaz: A v&iacute;z l&aacute;ggy&aacute; v&aacute;lik, a k&eacute;sz&uuml;l&eacute;kek mentes&uuml;lnek a kellemetlen v&iacute;zkőlerak&oacute;d&aacute;sokt&oacute;l. <h4> Hol &eacute;s mennyi ideig lehet a vizet a legjobban t&aacute;rolni?</h4> <span> </span> Az a legjobb, ha a vizet a hűtőszekr&eacute;nyben t&aacute;rolja. Modelleink ide&aacute;lisan illeszkednek a legt&ouml;bb piacon kaphat&oacute; hűtőszekr&eacute;nybe. A megszűrt vizet nem aj&aacute;nlatos 24 &oacute;r&aacute;n&aacute;l hosszabb ideig t&aacute;rolni. Ha a v&iacute;z 24 &oacute;r&aacute;n&aacute;l hosszabb ideig &aacute;llt a kancs&oacute;ban, akkor &ouml;ntse ki, &eacute;s szűrj&ouml;n friss vizet. Több betöltése <span> </span> <h2> BWT-minőség</h2> <h6> Minőségi garanciánk</h6> <h4> Olaszországban gyártva szeretettel</h4> <h4> BPA-mentes</h4> <h4> Élelmiszerrel való érintkezés</h4> <strong> Legyen mindig naprakész!</strong> Hírlevelünkön keresztül rendszeresen informálódhat a vízkezelés világát érintő aktualitásokról, termék újdonságainkról és a leggyakrabban felmerülő kérdésekkel kapcsolatban osztunk meg javaslatokat, tippeket. <span> </span> <h3> K&#246;sz&#246;nj&#252;k, hogy &#233;rdeklőd&#246;tt h&#237;rlevel&#252;nk ir&#225;nt!</h3> <p> <p> Megkaptuk regisztr&aacute;ci&oacute;j&aacute;t. &Ouml;r&ouml;mmel &eacute;rtes&uuml;lt&uuml;nk r&oacute;la, hogy &eacute;rdeklődik h&iacute;rlevel&uuml;nk ir&aacute;nt. </p> <p> <strong> Hamarosan egy megerős&iacute;tő e-mail-t fog től&uuml;nk kapni, amiben v&eacute;gleges&iacute;teni tudja ingyenes h&iacute;rlev&eacute;l feliratkoz&aacute;s&aacute;t. K&eacute;rj&uuml;k kattintson a h&iacute;rlev&eacute;lben tal&aacute;lhat&oacute; linkre, hogy v&eacute;gleges&iacute;tse a feliratkoz&aacute;st. </strong> </p> <p> K&eacute;rj&uuml;k, ellenőrizze a e-mail fi&oacute;kj&aacute;ban a be&eacute;rkező levelek mapp&aacute;j&aacute;t e-mail, hogy megtudja, m&aacute;r meg&eacute;rkezett-e e-mail&uuml;nk. Ha e-mail&uuml;nk nincs a be&eacute;rkező levelek k&ouml;z&ouml;tt, k&eacute;rj&uuml;k, keresse meg a spam mapp&aacute;ban.</p> </p> Vissza a weboldalra <span> </span> <h3> Egy hiba l&#233;pett fel</h3> <p> <p> Megkaptuk regisztr&aacute;ci&oacute;j&aacute;t. &Ouml;r&ouml;mmel &eacute;rtes&uuml;lt&uuml;nk r&oacute;la, hogy &eacute;rdeklődik h&iacute;rlevel&uuml;nk ir&aacute;nt. </p> <p> <strong> Hamarosan egy megerős&iacute;tő e-mail-t fog től&uuml;nk kapni, amiben v&eacute;gleges&iacute;teni tudja ingyenes h&iacute;rlev&eacute;l feliratkoz&aacute;s&aacute;t. K&eacute;rj&uuml;k kattintson a h&iacute;rlev&eacute;lben tal&aacute;lhat&oacute; linkre, hogy v&eacute;gleges&iacute;tse a feliratkoz&aacute;st. </strong> </p> <p> K&eacute;rj&uuml;k, ellenőrizze a e-mail fi&oacute;kj&aacute;ban a be&eacute;rkező levelek mapp&aacute;j&aacute;t e-mail, hogy megtudja, m&aacute;r meg&eacute;rkezett-e e-mail&uuml;nk. Ha e-mail&uuml;nk nincs a be&eacute;rkező levelek k&ouml;z&ouml;tt, k&eacute;rj&uuml;k, keresse meg a spam mapp&aacute;ban.</p> </p> Vissza a weboldalra <span> &#214;n itt van</span> <span> </span> <span> Magyarorsz&#225;g</span> <span> </span> <span> hu </span> <strong> Kövess minket</strong> <strong> Kapcsolat</strong> V&#237;zkezel&#233;s Otthona sz&#225;m&#225;ra V&#237;zkezel&#233;s Szakembereknek Szerviz Onlineshop A BWT-ről Pro Portal Kapcsolat &#169; 2021 BWT Holding GmbH, A-5310 Mondsee Adatkezel&#233;si t&#225;j&#233;koztat&#243; Impresszum Cookie szab&#225;lyzat S&#252;ti be&#225;ll&#237;t&#225;sok m&#243;dos&#237;t&#225;sa <h2> Welcome to the hungarian website of BWT!</h2> <p> It looks like you are from Bulgaria. Unfortunately we don't have a local website in your language. Follow the link below to go to the international website or select another country. </p> Switch to international website <p> When you close the note or click the link ("continue"), you remain on the hungarian website. </p> Continue on international site Choose another country <span> </span>
					</div>
					<div><a href="#" class="links">View Full Story</a></div>
				</div>
		
			</div>
			<!-- end #content -->
			<div id="sidebar">
				<ul>
					<li>
						<h2>Aliquam tempus</h2>
						<p>Mauris vitae nisl nec metus placerat perdiet est. Phasellus dapibus semper urna. Pellentesque ornare, orci in consectetuer hendrerit, volutpat.</p>
					</li>
					<li>
						<h2>Pellenteque ornare </h2>
						<img src="img/20b81e2e887ab0ead3a9a56932fd606b.jpg" width="50%"/>
					<ul>
<li><a href="index.html">Fűtés, víz, gáz</a><br> Minél keményebb a víz, annál hamarabb merül ki a szűrőbetét. A szűrő által kiszűrt megadott anyagok (pl. az ólom és a réz) nincsenek jelen minden ivóvízben. A szűrőbetétek megfelelnek a DIN 10521 szabvány vízszűrő kancsókkal szembeni mikrobiológiai előírásainak.</li>
<li><a href="1.html">Jeles Napok - a víz világnapja</a><br> A víz szakrális és mágikus jelentése a kultúrtörténetben, szimbólum a Bibliában. Vízkezelés - tiszta ivóvíz hiánya. Modern mágiák és áltudományos babonák, homeopátiás szerek. Ivóvízkezelés - a vizek mechanikai, vegyi, biológia tisztítása és fertőtlenítése</li>
<li><a href="2.html">Mik a vízszennyezés okai, és mit tehetünk ellene? | xForest</a><br> A víz szabályozza a Föld hőmérsékletét, ahogyan az emberi test hőháztartását is. A víz szállítja a sejtekbe a különböző táp- és ásványi anyagokat, valamint az oxigént - és ugyancsak a víz szállítja el a keletkezett salakanyagokat is. Az emberi test 75%-a víz, ahogyan egy élő fa víztartalma is 75%.</li>
<li><a href="3.html">I. Óvodapedagógiai PROJEKTTERV ÄA VÍZ ÉLET PROJEKT</a><br> b.local. A jó dolgok gyakran a lábunk előtt hevernek. A BWT a vízkezelést, a víztisztítást helyben végzi, a csapvizet változtatja át Magnesium Mineralized vízzé. Így nincs szükség az előre palackozott víz hosszú szállítására, ha minőségi vizet szeretnénk fogyasztani. Így csökken a CO2 kibocsátás is, és sikeresen vehetjük fel a harcot a klímaváltozás ellen.</li>
<li><a href="4.html">Ivóvíz optimalizálás, a te ... - Víz az otthonunkban</a><br> A víz érték! Becsüljük meg! Tovább. Szünetelni fognak egyes ügyfélszolgálati csatornáink 2021. március 22. 2021. március 27-én (szombaton) 8.00 és 21.00 óra között karbantartási munkálatokat végzünk. Tovább.</li>
<li><a href="5.html">A víz fizikai tulajdonságai - Tudomány 2021</a><br> A Gépész épületgépészeti webáruház víz,- gáz,- fűtéstechnikai termékek értékesítésével foglalkozik. Legyen szó akár a meleg víz megtermeléséről, a komfortérzetet biztosító kazánról, padlófűtésről és radiátorról, azok szabályozásról, vagy épp szaniter termékekről és szerelési anyagokról.</li>
<li><a href="6.html">Tűz- és Víz játékok online a templomokban kétszemélyes</a><br> A víz a természetben állandó ____ van. A körforgást a ____ idézi elő, melynek hatására a folyók, tavak és tengerek vize folyamatosan párolog. Az elpárolgott ____ a meleg levegővel felszáll. A magasban lehűl, ____ és felhő lesz belőle, melyből további lehűlés során csapadék ____. A ____ lehet folyékony (eső) vagy szilárd (hő, jég).</li>
<li><a href="7.html">Tűz és víz játék 500 Tűzfiú és Vízlány Fireboy and Watergirl</a><br> Kirch-Szer-Víz KFT bemutatása. Budapest és környékének szerviz ellátása akár helyszíni kiszállással,</li>
<li><a href="8.html">Salvus</a><br> Tűzfiú és Vízlány játékok! Tűz és víz lehetsz, a tüzes vagy a vizes feladatokat kell megoldanod. Azonnal játszhatóak: számítógép, mobiltelefon, tablet! Fireboy and Watergirl az összes ingyen játék online egybegyűjtve. Részletes leírás magyar nyelven! Csak jól működő mobil telefonon s tableten is játszható online játékok kerülhetnek fel az oldalra!</li>
<li><a href="9.html">Vízszűrő kancsók - BWT</a><br> ÄA VÍZ ± ÉLET ´ PROJEKT Ä6Ht]HGQ LQFV VHV]tQHG VH]DPDWRG nem lehet meghatározni téged, megízlelnek, anélkül, hogy megismernének. 1HPV] NVpJHVY DJ\D]pOHWEHQ PDJDD]pOHWY DJ\ ´ /Antoine de Saint Exupéry/ 2 A projekt az ONOAP és a helyi óvodai nevelési alapprogram szerint készült.</li>
</ul>
					</li>
					<li>
						<h2>Category</h2>
<ul>
<li><a href="index.html">Fűtés, víz, gáz</a></li>
<li><a href="1.html">Jeles Napok - a víz világnapja</a><br></li>
<li><a href="2.html">Mik a vízszennyezés okai, és mit tehetünk ellene? | xForest</a><br></li>
<li><a href="3.html">I. Óvodapedagógiai PROJEKTTERV ÄA VÍZ ÉLET PROJEKT</a><br></li>
<li><a href="4.html">Ivóvíz optimalizálás, a te ... - Víz az otthonunkban</a><br></li>
<li><a href="5.html">A víz fizikai tulajdonságai - Tudomány 2021</a><br></li>
<li><a href="6.html">Tűz- és Víz játékok online a templomokban kétszemélyes</a><br></li>
<li><a href="7.html">Tűz és víz játék 500 Tűzfiú és Vízlány Fireboy and Watergirl</a><br></li>
<li><a href="8.html">Salvus</a><br></li>
<li><a href="9.html">Vízszűrő kancsók - BWT</a><br></li>
</ul>
					</li>
				</ul>
			</div>
			<!-- end #sidebar -->
			<div style="clear: both;">&nbsp;</div>
		</div>
		<!-- end #page -->
	</div>
</div>
<div id="footer-bgcontent">
	<div id="footer">
		<p>Copyright (c) 2008 Sitename.com. All rights reserved. Design by Free CSS Templates.</p>
		<p></p>
	</div>
	<!-- end #footer -->
</div>
</body>
</html>
