<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="content-type" content="text/html; charset=utf-8" />
<title>Mapelastic | Mapei | </title>
<meta name="keywords" content="Mapelastic | Mapei" />
<meta name="description" content="Mapelastic | Mapei" />
<link href="style.css" rel="stylesheet" type="text/css" media="screen" />


</head>
<body id="44zN6u7ZxqB">
<div id="header">
	<div id="menu">
		<ul>
			<li class="current_page_item"><a href="index.html">Homepage</a></li>
			<li id="o53KnENJrrfLBw"><a href="privacy-policy.html">Privacy policy</a></li>
			<li id="mM5XUnd"><a href="terms.html">Terms and Conditions</a></li>
			<li id="TrMuBh5QvFGclc"><a href="photo.html">Photo gallery</a></li>
			<li id="cxF4Y52D"><a href="contact.html">Contacts</a></li>
		</ul>
	</div>
	<!-- end #menu -->
	<div id="logo">
		<h1></h1>
	</div>
	<hr />
</div>
<!-- end #header -->
<!-- end #header-wrapper -->
<!-- end #logo -->
<div id="page">
	<div id="page-bgtop">
		<div id="page-bgbtm">
			<div id="content">
				<div class="post"  id="rpOXNLWyDr">
					<p class="meta"  id="q6UWNBr"><span class="date">2021.03.25 14:18</span> Posted by <a href="#">Someone</a></p>
					<h2 class="title"><a href="#">Mapelastic | Mapei</a></h2>
					<div class="entry" id="XPdRNGkwXKh">
					<hr><br><br>
			<iframe width="560" height="315" src="https://www.youtube.com/embed/64kZukH7vO8"><div class="mc_vtvc_th b_canvas"><div class="cico" style="width:234px;height:131px;"><div class="rms_iac" style="height:131px;line-height:131px;width:234px;" data-height="131" data-width="234" data-alt="Zámbó Krisztián - Carpe Diem (Official 4K Music Video)" data-role="presentation" data-class="rms_img" data-src="https://th.bing.com/th?id=OVP.JPJmfjvnx_GN1gxna4PUuwHgFo" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
						Kereskedőkereső Sajt&#243;k&#246;zlem&#233;nyek &#233;s h&#237;rek KAPCSOLAT Karrier MyMapei Kijelentkez&#233;s MyMapei Bejelentkez&#233;s <span> </span> <span> Toggle navigation</span> <span> </span> <span> </span> <span> </span> R&#243;lunk <span> </span> <span> A Mapei Magyarorsz&#225;g</span> <span> R&#243;lunk</span> <span> K&#246;rnyezetv&#233;delem</span> <span> Tan&#250;s&#237;tv&#225;nyok</span> <span> Sport</span> <span> R&#243;lunk Mondt&#225;k</span> <span> Mapei Csoport</span> <span> T&#246;rt&#233;net&#252;nk</span> <span> Kutat&#225;s &#233;s fejleszt&#233;s</span> <span> Szakosod&#225;s</span> <span> Nemzetk&#246;zi jelenl&#233;t</span> <span> T&#225;rsadalmi felelőss&#233;gv&#225;llal&#225;s</span> <span> T&#225;rsadalmi felelőss&#233;gv&#225;llal&#225;s</span> <span> H&#237;rek r&#233;szletei</span> Referenci&#225;k <span> </span> <span> &#214;sszes referencia</span> <span> Főbb referenci&#225;k</span> <span> Nagy jelentős&#233;gű referenci&#225;k</span> <span> Mapei a h&#225;z k&#246;r&#252;l</span> Term&#233;kek, megold&#225;sok <span> </span> <span> Term&#233;kcsal&#225;dok</span> <span> </span> <span> Term&#233;kek ker&#225;mia- &#233;s term&#233;szetes kőburkolatok fektet&#233;s&#233;hez</span> <span> </span> <span> Term&#233;kek textil &#233;s melegburkolatok fektet&#233;s&#233;hez</span> <span> </span> <span> Hangszigetel&#233;si term&#233;kek</span> <span> </span> <span> Term&#233;kek a cement- &#233;s műgyanta ipari padl&#243;khoz</span> <span> </span> <span> &#201;p&#237;t&#233;sk&#233;miai term&#233;kek</span> <span> </span> <span> Term&#233;kek faanyag&#250; burkolatok fektet&#233;s&#233;hez</span> <span> </span> <span> Betonadal&#233;kszerek</span> <span> </span> <span> Szerkezeti megerős&#237;tő anyagok</span> <span> </span> <span> Hőszigetel&#233;si term&#233;kek</span> <span> </span> <span> V&#233;dő- &#233;s dekor&#225;ci&#243;s falbevonatok</span> <span> </span> <span> V&#237;zszigetelő anyagok</span> <span> </span> <span> K&#252;l&#246;nleges m&#233;ly&#233;p&#237;t&#233;si term&#233;kek</span> <span> </span> <span> Rugalmas h&#233;zagkit&#246;ltő- &#233;s ragaszt&#243;anyagok</span> <span> </span> <span> V&#237;zszigetelő anyagok &#233;s szigetel&#233;si rendszerek (Polyglass)</span> <span> </span> <span> Term&#233;kek falazatok helyre&#225;ll&#237;t&#225;s&#225;ra</span> <span> </span> <span> Sportburkolatok</span> <span> Megold&#225;saink</span> <span> &#218;j &#233;p&#252;let</span> <span> R&#233;gi &#233;p&#252;let</span> <span> Kereskedelmi &#233;p&#252;let</span> <span> Ipari &#233;p&#252;let</span> <span> K&#246;zter&#252;letek</span> <span> Sport &#233;s v&#225;rosi &#246;vezetek</span> <span> Infrastrukt&#250;r&#225;k</span> <span> Minden term&#233;k</span> Mapei Kr&#243;nika <span> </span> <span> V&#225;llalkoz&#243;i mell&#233;klet</span> Esem&#233;nyek &#233;s műszaki seg&#237;ts&#233;gny&#250;jt&#225;s <span> </span> <span> Esem&#233;nyek</span> <span> Műszaki &#233;s kereskedelmi t&#225;mogat&#225;s</span> <span> Mapei Blog</span> <span> Technikai, szakmai vide&#243;k &#233;s term&#233;kaj&#225;nl&#243;k</span> <span> h&#237;rlev&#233;l feliratkoz&#225;s</span> Eszk&#246;z&#246;k &#233;s let&#246;lt&#233;s <span> </span> <span> &#193;rlista</span> <span> Fug&#225;z&#243;- &#233;s t&#246;m&#237;tőanyag-kalkul&#225;tor</span> <span> Sz&#237;nes fug&#225;z&#243;- &#233;s t&#246;m&#237;tőanyagok</span> <span> Műszaki dokument&#225;ci&#243;</span> <span> GYIK</span> <span> BIM</span> <span> Leed V4 eszk&#246;z</span> <span> Csom&#243;pontok</span> <span> </span> <h3> <strong> </strong> </h3> <h3> <strong> Mapelastic</strong> , a teraszok, erk&eacute;lyek, medenc&eacute;k, f&uuml;rdőszob&aacute;k v&iacute;zszigetelője!</h3> <p> <strong> A Mapelastic t&ouml;bb mint 30 &eacute;ve, t&ouml;bb mint 300 milli&oacute; m2 v&iacute;zszigetel&eacute;s sor&aacute;n garant&aacute;lt megb&iacute;zhat&oacute; megold&aacute;st az &eacute;p&iacute;tőipar sz&aacute;m&aacute;ra.</strong> Az &eacute;p&iacute;tőipar egyik legk&eacute;nyesebb ter&uuml;lete az &eacute;p&uuml;letek v&iacute;z elleni v&eacute;delme, szigetel&eacute;se. Ha a v&iacute;z, a nedvess&eacute;g, a p&aacute;ra &eacute;s nem k&iacute;v&aacute;nt hat&aacute;saiknak kitett szerkezetr&eacute;szek megfelelő szigetel&eacute;se elmarad, &uacute;gy igen gyors, biztos k&aacute;rosod&aacute;soknak vannak kit&eacute;ve.</p> <p> Ez&eacute;rt a k<strong> ivitelez&eacute;sek sor&aacute;n fontos a v&iacute;zszigetel&eacute;s </strong> elk&eacute;sz&iacute;t&eacute;se, mivel a k&eacute;sőbbiekben az okozott k&aacute;rok ut&oacute;lagos helyre&aacute;ll&iacute;t&aacute;si k&ouml;lts&eacute;ge nagys&aacute;grendekkel magasabb az &eacute;p&iacute;tkez&eacute;s folyam&aacute;n be&eacute;p&iacute;tett szigetelőr&eacute;teg&eacute;n&eacute;l.</p> <p> A vizesed&eacute;snek, be&aacute;z&aacute;snak legink&aacute;bb kitett helyek az erk&eacute;lyek, teraszok, f&uuml;rdőszob&aacute;k &eacute;s a f&ouml;ld felsz&iacute;ne alatti pinc&eacute;k, alagsorok, ezek kivitelez&eacute;s&eacute;hez v&aacute;lassza a k&eacute;tkomponensű, m&aacute;r sok-sok kivitelez&eacute;sen &eacute;s &eacute;p&iacute;tkez&eacute;sen bizony&iacute;tott Mapelastic v&iacute;zszigetel&eacute;s&uuml;nket.</p> <p> <br/> </p> <h3> Ha k&eacute;rd&eacute;se van a term&eacute;ket illetően <strong> </strong> </h3> <span> k&#233;rjen SZAKTAN&#193;CSOT!</span> <span> </span> <span> </span> Vissza <h2> MAPELASTIC</h2> <p> <span> <strong> Kétkomponensű rugalmas cementkötésű habarcs betonok, úszómedencék és erkélyek vízszigetelésére. </strong> </span> <br> <br> <span> A Mapelastic betonok nagy rugalmasságú vízzáró bevonataként alkalmazható, különösen a repedezésnek kitett betonszerkezetekre. A Mapelastic az aljzatok meglévő hajszálrepedéseit áthidalja. A Mapelastic két előreadagolt komponensét víz és más összetevők hozzáadása nélkül egymással a teljes egyneműségig keverjen be. Az így kapott habarcs simítóval hordható fel a tökéletesen tiszta, tömör és vízzel előzetesen mattnedvesített aljzatra. A Mapelastic felhordható 2 mm vastag rétegben. A különösen hajszálrepedezett vagy nagy húzófeszültségnek kitett felületeknél lényeges, hogy fektessen bele 4 × 4,5 mm lyukméretű Mapenet 150-et. A Mapelastic nyúlási és repedés áthidaló képességének további növelésére javasoljuk, hogy helyezzen bele Mapetex Sel, macro-lyukméretű nem-szőtt polipropilén geotextíliát. Felhordás: simító vagy vakológép. A Mapelastic teljesíti az EN 1504-2 szabvány PI, MC és IR elvek szerint a betonszerkezetek védelmére a bevonatokra (C) előírt alapvető követelményeket. A Mapelastic megfelel az EN 14891 szabványnak. </span> <br> <br> <span> Anyagszükséglet <br> – 1,7 kg/m2 rétegvastagság mm-enként simítóval felhordva; <br> – 2,2 kg/m2 rétegvastagság mm-enként szórással felhordva. </span> <br> <br> <span> Kiszerelések <br> 32 kg-os (24 kg-os A komponens + 8 kg-os B komponens) és 16 kg-os egységek. </span> <br> </p> <h3> <strong> MAPELASTIC</strong> terméket az alábbi oldalakon is megtalálja:</h3> Termékek kerámia- és természetes kőburkolatok fektetéséhez <span> -</span> Vízszigetelések <br/> <br/> <h3> <strong> Tanúsítványok</strong> </h3> <h3> Kapcsolódó <strong> dokumentáció</strong> </h3> <strong> Adatlap</strong> Nyelv Magyar Angol <span> </span> Let&#246;lt&#233;s <strong> Biztons&#225;gi adatlap</strong> Nyelv Magyar Angol Hrvatski Spanisch Italienisch Slovenski jezik Deutsch French Portugiesisch Slovensky Romania; moldavia moldova - <span> </span> Let&#246;lt&#233;s <strong> Teljes&#237;tm&#233;nynyilatkozat</strong> Nyelv Magyar <span> </span> Let&#246;lt&#233;s <h4> <strong> Teljes&#237;tm&#233;nynyilatkozat </strong> <span> </span> </h4> <h5> Italiano </h5> Jog K&#246;zz&#233;t&#233;tel d&#225;tuma T&#237;pus Megjegyz&#233;s <h3> Ugrás a <strong> megoldásokra</strong> </h3> <span> </span> <h2> <strong> legut&#243;bbi projektekhez</strong> MAPELASTIC </h2> Tov&#225;bbiak megjelen&#237;t&#233;se <span> </span> <p> <span> Termelési létesítmények</span> </p> <p> 2019/2020 </p> <h6> Пречиствателна станция на град Ямбол</h6> <p> Yambol, Bulg&#225;ria </p> <p> Vízszigetelés </p> <span> </span> Tov&#225;bbiak megjelen&#237;t&#233;se <span> </span> <p> <span> Turizmus és Wellness</span> </p> <p> 2011/2014 </p> <h6> Demjén Themal Spa</h6> <p> Demj&#233;n, Magyarorsz&#225;g </p> <p> Betonadalékszer, Padló/fal burkolás, Vízszigetelés </p> <span> </span> Tov&#225;bbiak megjelen&#237;t&#233;se <span> </span> <p> <span> Lakóépület</span> </p> <p> 2020 </p> <h6> Renovation to swimming pool at 35 Deep Water Bay Road</h6> <p> Deep Water Bay, Hong Kong </p> <p> Vízszigetelés, Tile & stone installation systems </p> <span> </span> Tov&#225;bbiak megjelen&#237;t&#233;se <span> </span> <p> <span> Lakóépület</span> </p> <p> 2019/2020 </p> <h6> ONTOLO (朗濤)</h6> <p> Pak Shek Kok, Hong Kong </p> <p> Vízszigetelés </p> <span> </span> &#214;sszes projekt megjelen&#237;t&#233;se MAPELASTIC <span> </span> <h6> A hibamentes &#233;s egyszerű kivitelez&#233;s&#233;rt haszn&#225;ljon Mapelastic Aquadefense-t </h6> <p> A hibamentes &eacute;s egyszerű kivitelez&eacute;s&eacute;rt haszn&aacute;ljon Mapelastic Aquadefense… </p> <h6> A Mapelastic Turbo ak&#225;r sz&#233;lsős&#233;ges időben is alkalmazhat&#243; </h6> <p> A Mapelastic Turbo sz&eacute;lsős&eacute;ges időj&aacute;r&aacute;si k&ouml;r&uuml;lm&eacute;nyek k&ouml;z&ouml;tt is… </p> <h2> Teljes k&iacute;n&aacute;lat:</h2> <h5> <strong> MAPELASTIC TURBO </strong> </h5> Kétkomponensű, gyors száradású rugalmas cementes habarcs teraszok, erkélyek vízszigeteléséhez, akár alacsony hőmérsékleten és nem teljesen száraz aljzaton is. MŰSZAKI ADATOK: Keverék konzisztenciája:… <br/> Kétkomponensű, gyors száradású rugalmas cementes habarcs teraszok, erkélyek… <span> </span> <h5> <strong> MAPELASTIC FOUNDATION </strong> </h5> Kétkomponensű, rugalmas, cementkötésű habarcs mind pozitív mind negatív irányú víznyomásnak kitett betonfelületek vízszigetelésére. Mind pozitív, mind negatív oldali víznyomásnak kitett… <br/> Kétkomponensű, rugalmas, cementkötésű habarcs mind pozitív mind negatív irányú… <span> </span> <h5> <strong> MAPELASTIC SMART </strong> </h5> Ecsettel vagy hengerrel felhordható kétkomponensű, fokozottan rugalmas cementkötésű habarcs betonfelületek, mint például erkélyek, teraszok, medencék és úszómedencék vízszigetelésére, illetve a… <br/> Ecsettel vagy hengerrel felhordható kétkomponensű, fokozottan rugalmas… <span> </span> <h5> <strong> MAPELASTIC </strong> </h5> Kétkomponensű rugalmas cementkötésű habarcs betonok, úszómedencék és erkélyek vízszigetelésére. A Mapelastic betonok nagy rugalmasságú vízzáró bevonataként alkalmazható, különösen a repedezésnek… <br/> Kétkomponensű rugalmas cementkötésű habarcs betonok, úszómedencék és erkélyek… <span> </span> <h5> <strong> MAPELASTIC AQUADEFENSE </strong> </h5> Felhasználásra kész gyorsszáradású rugalmas kent vízszigetelés kül- és beltéri alapfelületek vízszigetelésére. Vízszigetelés kerámia burkolólapok vagy kőlapok fektetése előtt erkélyeken, teraszokon,… <br/> Felhasználásra kész gyorsszáradású rugalmas kent vízszigetelés kül- és beltéri… <span> </span> <h5> <strong> MAPELASTIC BV3 </strong> </h5> Mapelastic BV3 Kétkomponensű, rugalmas, cementkötésű habarcs betonfelületek, erkélyek, teraszok, fürdőszobák és úszómedencék védelmére és víz elleni szigetelésére Betonszerkezetek, vakolatok és… <br/> Mapelastic BV3 Kétkomponensű, rugalmas, cementkötésű habarcs betonfelületek,… <span> </span> <span> Etikai k&oacute;dex</span> <span> D&iacute;jaink</span> <span> Orsz&aacute;g M&oacute;dos&iacute;t&aacute;sa</span> | <span> Adatv&eacute;delmi t&aacute;j&eacute;koztat&oacute;</span> | <span> Cookie T&aacute;j&eacute;koztat&oacute;</span> | <span> Online rendel&eacute;s kereskedő partnereinknek</span> | <span> &Aacute;SZF</span> | <p> </p> Copyright &copy; 2021 MAPEI Kft. Minden jog fenntartva <br/> Mapei Kft. - 2040 Buda&ouml;rs, Sport Utca 2. - Telefon +36-23-501670 <br/> mapei@mapei. hu - Ad&oacute;sz&aacute;m: 10545863-2-44 - V&aacute;llalati Adatok <br/> <p> </p> Ez a weboldal cookie-kat haszn&aacute;l a b&ouml;ng&eacute;sz&eacute;si &eacute;lm&eacute;ny jav&iacute;t&aacute;sa &eacute;rdek&eacute;ben. Ha t&ouml;bbet szeretne megtudni, bele&eacute;rtve a cookie-k kezel&eacute;s&eacute;t is, olvassa el a <span> cookie szab&aacute;lyzatot</span> . Ha tov&aacute;bb b&ouml;ng&eacute;szik ezen a webhelyen, elfogadja a cookie-k haszn&aacute;lat&aacute;t. <span> </span>
					</div>
					<div><a href="#" class="links">View Full Story</a></div>
				</div>
		
			</div>
			<!-- end #content -->
			<div id="sidebar">
				<ul>
					<li>
						<h2>Aliquam tempus</h2>
						<p>Mauris vitae nisl nec metus placerat perdiet est. Phasellus dapibus semper urna. Pellentesque ornare, orci in consectetuer hendrerit, volutpat.</p>
					</li>
					<li>
						<h2>Pellenteque ornare </h2>
						<img src="img/f9ea33642a09f28de4eeff3443c4a402.jpg" width="50%"/>
					<ul>
<li><a href="index.html">Fűtés, víz, gáz</a><br> Minél keményebb a víz, annál hamarabb merül ki a szűrőbetét. A szűrő által kiszűrt megadott anyagok (pl. az ólom és a réz) nincsenek jelen minden ivóvízben. A szűrőbetétek megfelelnek a DIN 10521 szabvány vízszűrő kancsókkal szembeni mikrobiológiai előírásainak.</li>
<li><a href="1.html">Jeles Napok - a víz világnapja</a><br> A víz szakrális és mágikus jelentése a kultúrtörténetben, szimbólum a Bibliában. Vízkezelés - tiszta ivóvíz hiánya. Modern mágiák és áltudományos babonák, homeopátiás szerek. Ivóvízkezelés - a vizek mechanikai, vegyi, biológia tisztítása és fertőtlenítése</li>
<li><a href="2.html">Mik a vízszennyezés okai, és mit tehetünk ellene? | xForest</a><br> A víz szabályozza a Föld hőmérsékletét, ahogyan az emberi test hőháztartását is. A víz szállítja a sejtekbe a különböző táp- és ásványi anyagokat, valamint az oxigént - és ugyancsak a víz szállítja el a keletkezett salakanyagokat is. Az emberi test 75%-a víz, ahogyan egy élő fa víztartalma is 75%.</li>
<li><a href="3.html">I. Óvodapedagógiai PROJEKTTERV ÄA VÍZ ÉLET PROJEKT</a><br> b.local. A jó dolgok gyakran a lábunk előtt hevernek. A BWT a vízkezelést, a víztisztítást helyben végzi, a csapvizet változtatja át Magnesium Mineralized vízzé. Így nincs szükség az előre palackozott víz hosszú szállítására, ha minőségi vizet szeretnénk fogyasztani. Így csökken a CO2 kibocsátás is, és sikeresen vehetjük fel a harcot a klímaváltozás ellen.</li>
<li><a href="4.html">Ivóvíz optimalizálás, a te ... - Víz az otthonunkban</a><br> A víz érték! Becsüljük meg! Tovább. Szünetelni fognak egyes ügyfélszolgálati csatornáink 2021. március 22. 2021. március 27-én (szombaton) 8.00 és 21.00 óra között karbantartási munkálatokat végzünk. Tovább.</li>
<li><a href="5.html">A víz fizikai tulajdonságai - Tudomány 2021</a><br> A Gépész épületgépészeti webáruház víz,- gáz,- fűtéstechnikai termékek értékesítésével foglalkozik. Legyen szó akár a meleg víz megtermeléséről, a komfortérzetet biztosító kazánról, padlófűtésről és radiátorról, azok szabályozásról, vagy épp szaniter termékekről és szerelési anyagokról.</li>
<li><a href="6.html">Tűz- és Víz játékok online a templomokban kétszemélyes</a><br> A víz a természetben állandó ____ van. A körforgást a ____ idézi elő, melynek hatására a folyók, tavak és tengerek vize folyamatosan párolog. Az elpárolgott ____ a meleg levegővel felszáll. A magasban lehűl, ____ és felhő lesz belőle, melyből további lehűlés során csapadék ____. A ____ lehet folyékony (eső) vagy szilárd (hő, jég).</li>
<li><a href="7.html">Tűz és víz játék 500 Tűzfiú és Vízlány Fireboy and Watergirl</a><br> Kirch-Szer-Víz KFT bemutatása. Budapest és környékének szerviz ellátása akár helyszíni kiszállással,</li>
<li><a href="8.html">Salvus</a><br> Tűzfiú és Vízlány játékok! Tűz és víz lehetsz, a tüzes vagy a vizes feladatokat kell megoldanod. Azonnal játszhatóak: számítógép, mobiltelefon, tablet! Fireboy and Watergirl az összes ingyen játék online egybegyűjtve. Részletes leírás magyar nyelven! Csak jól működő mobil telefonon s tableten is játszható online játékok kerülhetnek fel az oldalra!</li>
<li><a href="9.html">Vízszűrő kancsók - BWT</a><br> ÄA VÍZ ± ÉLET ´ PROJEKT Ä6Ht]HGQ LQFV VHV]tQHG VH]DPDWRG nem lehet meghatározni téged, megízlelnek, anélkül, hogy megismernének. 1HPV] NVpJHVY DJ\D]pOHWEHQ PDJDD]pOHWY DJ\ ´ /Antoine de Saint Exupéry/ 2 A projekt az ONOAP és a helyi óvodai nevelési alapprogram szerint készült.</li>
</ul>
					</li>
					<li>
						<h2>Category</h2>
<ul>
<li><a href="index.html">Fűtés, víz, gáz</a></li>
<li><a href="1.html">Jeles Napok - a víz világnapja</a><br></li>
<li><a href="2.html">Mik a vízszennyezés okai, és mit tehetünk ellene? | xForest</a><br></li>
<li><a href="3.html">I. Óvodapedagógiai PROJEKTTERV ÄA VÍZ ÉLET PROJEKT</a><br></li>
<li><a href="4.html">Ivóvíz optimalizálás, a te ... - Víz az otthonunkban</a><br></li>
<li><a href="5.html">A víz fizikai tulajdonságai - Tudomány 2021</a><br></li>
<li><a href="6.html">Tűz- és Víz játékok online a templomokban kétszemélyes</a><br></li>
<li><a href="7.html">Tűz és víz játék 500 Tűzfiú és Vízlány Fireboy and Watergirl</a><br></li>
<li><a href="8.html">Salvus</a><br></li>
<li><a href="9.html">Vízszűrő kancsók - BWT</a><br></li>
</ul>
					</li>
				</ul>
			</div>
			<!-- end #sidebar -->
			<div style="clear: both;">&nbsp;</div>
		</div>
		<!-- end #page -->
	</div>
</div>
<div id="footer-bgcontent">
	<div id="footer">
		<p>Copyright (c) 2008 Sitename.com. All rights reserved. Design by Free CSS Templates.</p>
		<p></p>
	</div>
	<!-- end #footer -->
</div>
</body>
</html>
